{
    "bible": {
        "name": "El Evangelio segun S. Lucas, traducido al Romaní, ó dialecto de los Gitanos de España",
        "language": "rmq",
        "books": [
            {
                "names": [
                    "Luke"
                ],
                "usfm_id": "LUK",
                "abbreviation": "Luke",
                "chapters": [
                    {
                        "verses": [
                            {
                                "text": "Á cána que sares han penchabado chibar de pacuaró a narracion es buchías que andré amángue han sinado quereladas."
                            },
                            {
                                "text": "Sásta junos as penáron á amángue sos desde o principio as diqueláron sa’ desquerias aquías, y sináron ministres e varda."
                            },
                            {
                                "text": "Pre o matéjo ha parecido lachó á mángue, despues de orotar mistós sasta se las quereláron desde o principio, libanartelas de pacuaró, ó baro Theophilo."
                            },
                            {
                                "text": "Somia que pincharéles a chachipen de ocolas buchías andré que has sinado instruido."
                            },
                            {
                                "text": "Sinaba andré os chibéses de Herodes, Crállis de Judea; yeque erajai, sos se hetó Zacharias, e baji de Abías, y desqueri romi es dugidas de Aaron, y o nao de ocóna Elisabeth."
                            },
                            {
                                "text": "Y sinaban os dui lachés anglal de Debél, pirando bi grecos andré os sares mandamientos y eschastras e Erañoró."
                            },
                            {
                                "text": "Y na terelaban chaboro, presas Elisabeth sinaba estéril, y os dui chalados dur andré sus chibéses."
                            },
                            {
                                "text": "Y anacó que querelando Zacharias desquero ministerio anglal de Debél andré o orden de desqueri begai,"
                            },
                            {
                                "text": "Segun o costumbre es erajais, sicabó por desquerí baji á chibar o incienso, chalando andré a cangri e Erañoró."
                            },
                            {
                                "text": "Y os hambés catanés sinaban abrí manguelando á Un-debél á la ocana e incienso."
                            },
                            {
                                "text": "Y dicó al Manfariel e Erañoró, sinando en pindré á la bastarí e altar e incienso."
                            },
                            {
                                "text": "Y Zacharias al dicarle cangueló, y peró dal opré ó."
                            },
                            {
                                "text": "Tami o Manfariel le penó: Na darañeles Zacharias, presas tirias ocanagimias han sinado juneladas: y tiri romi Elisabeth chindará á tucue yeque chaboro, y araquelarás desquero nao Juan."
                            },
                            {
                                "text": "Y terelarás pesquital y alegría, y se asaselarán baribustres manuces andré desquero nacimiento."
                            },
                            {
                                "text": "Presas sinará haro anglal o Erañoró; y na piyará mol ni peñacoró, y sinará perelaló e Peniche desde as poriás de sun dai."
                            },
                            {
                                "text": "Y á baribústres es chabores de Israel querelará limbidiar al Erañó, o Debél de junós."
                            },
                            {
                                "text": "Presas ó chalará anglal de ó sa’ la suncai y sila de Elias, somia querelar limbidiar os carlochines es batuces á os chabores, y os sos na pachibélan al drun es majarés, somia preparar al Erañó una sueti perfecta."
                            },
                            {
                                "text": "Y penó Zacharias al Manfariel: ¿en que pincharé ocóno? presas menda sinelo puró, y minri romí sinela dur andré desqueres chibéses."
                            },
                            {
                                "text": "Y rudeló o Manfariel y penó: sinelo Gabriel, sos asisto anglal de Debél: y sinelo bichabado á penarte, y á lanarte ocóna nueva lachi."
                            },
                            {
                                "text": "Y tucue sinarás musilé, y no astisararás chamuliar disde o chibés andré sos ocóno sinará querelado, presas na pachibelaste á minrias vardas, sos se cumplirán á sun chiros."
                            },
                            {
                                "text": "Y os manuces sinaban ujarando á Zacharias: y os sares zibaban de que tasiabase ó andré a cangri."
                            },
                            {
                                "text": "Y pur se sicobó abrí, na les astisaraba chamuliar; y chaneláron que habia dicado buchí andré a cangri, y ó lo penó por simaches, y sinaba musilé."
                            },
                            {
                                "text": "Y pur sináron cumplidos os chibéses de desquero ministerio, se chaló á su quer."
                            },
                            {
                                "text": "Y á la anda de ocónos chibéses se dicó cambri Elisabeth a romi de ó, y sinaba escondida pansch chonos, penando:"
                            },
                            {
                                "text": "Presas o Erañó me ha querelado ocono andré os chibéses, en que penchabó á nicabar minrio oprobio de enré os manuces."
                            },
                            {
                                "text": "Y al zobio chonos o Manfariel Gabriel sinaba bichabado de Debél á yeque foros de Galiléa, sos se hetó Nazareth,"
                            },
                            {
                                "text": "A yeque bedori romandiñada sat manu, sos se hetó Joseph, e quer de David, y o nao e bedori sinaba Maria."
                            },
                            {
                                "text": "Y pur chaló o Manfariel andré, anduque sinaba, penó: Un-debél te diñele golipén, perelali de gracia: O Erañó con tucue: Majari tucue enré as cadchiás."
                            },
                            {
                                "text": "Y pur siró juneló ocono, se darañó sat as vardas de ó, y penchababa, que salutacion sinaba ocola."
                            },
                            {
                                "text": "Y o Manfariel le penó: na cangueles Maria, presas has alachado gracia anglal de Debél."
                            },
                            {
                                "text": "He acoi concebirás andré tiro chepo, y chindarás chaboro, y araquerarás desquero nao Jesus."
                            },
                            {
                                "text": "Ocóla sinará baro, y sinará araquerado chaboro e Udscho, y le diñará Un-debél Erañó o throno de David desquero batu; y sinará Crallis deltó andré o quer de Jacob."
                            },
                            {
                                "text": "Y desquero chim na terelará anda."
                            },
                            {
                                "text": "Y penó Maria al Manfariel: ¿Sasta sinará, ocono? y menda na pincharelo manu."
                            },
                            {
                                "text": "Y rudelando o Manfariel, penó: se bestelará opré tucue, y te querelará sombra a sila e Udscho.  Y por ocono o Majaro, sos se chindará de tucue, sinará araquerado Chaboro de Debél."
                            },
                            {
                                "text": "Y Elisabeth tiri cachicálli siró tambien sinela cambri de yeque chaboro, sinando puri: y ocono sinela o zobio chonos de siró, sos sinela araquerada a esteril."
                            },
                            {
                                "text": "Presas na sinela chi n’astis para Un-debél."
                            },
                            {
                                "text": "Y penó Maria: Menda a lacrí e Erañoró, querelese andré mangue segun tiri varda.  Y se chaló o Manfariel."
                            },
                            {
                                "text": "Y andré ocolas chibéses se ardiñó Maria y chaló al bur, á yeque foros e chim de Judá."
                            },
                            {
                                "text": "Y chaló andré o quer de Zacharias, y saludisaró á Elisabeth."
                            },
                            {
                                "text": "Y pur Elisabeth juneló a salutacion de Maria, o chinoró diñó saltos andré desquero trupo: y sinaba Elisabeth perelalí e Peniche."
                            },
                            {
                                "text": "Y diñó yeque gole y penó: Majari tucue andré as cadchiás, y majaró o mibao e tiro trupo."
                            },
                            {
                                "text": "De duque sinela ocono á mangue, que a Dai e minrio Erañó abillela á mangue?"
                            },
                            {
                                "text": "Presas yescotria que bigoreó a varda de tiri salutacion á minres canés, o chinoró diñó saltos de pesquital andré minrio trupo."
                            },
                            {
                                "text": "Y majaró ma andré tun men, presas sinará querelado o saro ma fué penado á tucue de parte e Erañoró."
                            },
                            {
                                "text": "Y penó Maria: Minri ochi engrandece al Erañó:"
                            },
                            {
                                "text": "Y minri suncai se asaseló andré Debél minrío Salvador."
                            },
                            {
                                "text": "Presás ha dicado a chinoría de desqueri lacrí: pues ya desde acana as sarias generaciones araquelarán mangue majari."
                            },
                            {
                                "text": "Ha querdi buchías bariás á mangue ó sos terela sila, y majaró o nao de ó."
                            },
                            {
                                "text": "Su canrea sinela de generacion andré generacion opré os sares que le darañelan."
                            },
                            {
                                "text": "Queró sila sat su murcia: queró najar á os superbios sat as imaginaciones de sus carlochines."
                            },
                            {
                                "text": "Queró á os silares perar sus besti, y ardiñó á os humildes."
                            },
                            {
                                "text": "Hinchió de buchias lachias á os que terelaban bóquis; y á os balbales mecó chichi."
                            },
                            {
                                "text": "Ustiló andré sun chepó á Israel sun lacró, enjallandose de sun canrea."
                            },
                            {
                                "text": "Andiar sasta penó á amáres batuces, á Abraham y á sus chaborés deltó."
                            },
                            {
                                "text": "Y Maria sinaba sat siró sasta trin chonos: y se limbidió á desquero quer."
                            },
                            {
                                "text": "Tami Elisabeth se le chaló o chiros de chindar, y chindó yeque chaboro."
                            },
                            {
                                "text": "Y juneláron os quiribés y os cachicállis de siró que o Erañó habia querelado canrea bari sat siró, y se alendáron sat siró."
                            },
                            {
                                "text": "Y sinaba que al otoró chibés abilláron á chinar o postin e quilén al chaboró, y le araqueráron del nao de desquero batu, Zacharias."
                            },
                            {
                                "text": "Y rudelando desqueri dai, penó: nanai, sino Juan sinará araquerado."
                            },
                            {
                                "text": "Y le penáron: cayque sinela andré tiri ráti, sos se heta sat ocola nao."
                            },
                            {
                                "text": "Y pucháron por simaches al batu e chaboro, como camelaba que se le araquerase."
                            },
                            {
                                "text": "Y mangando li, libanó, penando: Juan sinela su nao: y os sares se zibáron."
                            },
                            {
                                "text": "Y yescotria sinaba pendrabado desquero mui, y su chipe, y chamuliaba majarificando á Debél."
                            },
                            {
                                "text": "Y peró dal opré os sares sunparales: y se penáron de sarias oconas buchias por os sares bures de Judéa."
                            },
                            {
                                "text": "Y os sares que as junelaban, as ujaraban andré sus carlochines, penando: ¿coin penchabais, que sinará ocona chaboro?  Presas a baste e Erañoró sinaba sat ó."
                            },
                            {
                                "text": "Y Zacharias sun batu sinaba perelalo e Peniche, y garló baji, penando."
                            },
                            {
                                "text": "Majaró o Eraño Debél de Israel, presas abilló y diñó mestepé á sun sueti."
                            },
                            {
                                "text": "Y ardiñó á amangue o rogos de golipen andré o quer de David sun lacró."
                            },
                            {
                                "text": "Como penó por mui de sus majarés Prophetas, andré os sarés gresés."
                            },
                            {
                                "text": "Mestepé de amáres daschmanuces, y de la baste de os sares que na camelan amangue."
                            },
                            {
                                "text": "Somia querelar canrea sat amáres batuces, y ojararse de su majarí varda."
                            },
                            {
                                "text": "O juramento sos juró á amaro batu Abraham, que ó diñaria á amangue;"
                            },
                            {
                                "text": "Somia que listrabados de las bastes de amáres daschmanuces, le querelemos servicio bi dal,"
                            },
                            {
                                "text": "André majaridad, y andré justicia anglal de ó, os sares chibeses de amári chipén."
                            },
                            {
                                "text": "Y tucue, chaboro, sinarás araquerado Propheta e muy Udscho, presas chalarás anglal la chiché e Erañoró, somia aparejar desqueres drunés:"
                            },
                            {
                                "text": "Somia diñar conocimiento de golipen á sun sueti para a remision de desqueres grecos."
                            },
                            {
                                "text": "Por as porias de canrea de amaro Debél con qué visitó amangue del Udscho e Oriente:"
                            },
                            {
                                "text": "Somia diñar dut a junós sos bestelélan andré a rachi, y andré o butron de meripen: somia enseelar amáres pindrés á drun de paz."
                            },
                            {
                                "text": "Y o chaboro se querelaba baro, y sinaba querdi silnó andré suncai; y sinaba andré os desiertos, disde o chibes pur nichobeló á Israel. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "André ocolas chibeses anacó, que chaló abrí yeque edicto de Cæsar Augusto, somia que sari a sueti sinara jinada."
                            },
                            {
                                "text": "Ocola brotoboro jinamiento sinaba querdi por Cyrino, Chino-baro de Syria."
                            },
                            {
                                "text": "Y chalaban os sares á libanarse os naos cata yeque á desquero foros."
                            },
                            {
                                "text": "Y ardiñó tambien Joseph del foros de Nazareth, á Judea, al foros de David, sos se heta Bethlehém: presas sinaba del quer y de la rati de David,"
                            },
                            {
                                "text": "Somia libanarse o nao sat desqueri romi Maria, sos sinaba cambri."
                            },
                            {
                                "text": "Y sinando oté, anacó, que se pereláron os chibeses andré que terelaba de chindar."
                            },
                            {
                                "text": "Y minchabó a desquero Chaboro broto-chindado, y lo chibó andré diclés, y lo chitó andré yeque olibar: presas na sinaba lugar por junos andré a mesuna."
                            },
                            {
                                "text": "Y sinaba yeques durotunes andré ocola comarca, sos sinaban velando, y nacando as ocanas e rachí opré desquerias brajias."
                            },
                            {
                                "text": "Y he acoi se childó sunparal á junos yeque Manfariel e Erañoró, y a dut de Debél os cercó de yacque, y tereláron baro dal."
                            },
                            {
                                "text": "Y les penó o Manfariel: nacangueleis: presas he acoi anuncio á sangue gosuncho baro, sos sinará á sari a sueti."
                            },
                            {
                                "text": "Que sejonia sinela chindado a sangue o Salvador, sos sinela o Christo Erañó, andré o foros de David."
                            },
                            {
                                "text": "Y ocona sinará á sangue o simache: Alachareis o Chaboro chibado andré dicles; y chitado andré yeque olibar."
                            },
                            {
                                "text": "Y yescotria se mecó dicar sat o Manfariel butrés manuces es jundunares e Tarpe, sos majarificaban a Debél, y penaban:"
                            },
                            {
                                "text": "Chimusolano á Debél andré o Tárpe, y andré a phu paz á os sares de lachi suncái."
                            },
                            {
                                "text": "Y anacó, que yescotria que os Manfarieles chaláron de junos al Tarpe, os durotunés penaban os yeques a os averes: Chalemos disde Bethlehém, y diquelemos ma ha anacado, ma o Erañó, ha diado á amangue."
                            },
                            {
                                "text": "Y chaláron singó, y alacháron á Maria, y á Joseph, y al chaboro chitado andré o olibar."
                            },
                            {
                                "text": "Y pur ocono dicáron, jabilláron ma se les habia penado acerca de ocola Chaboró."
                            },
                            {
                                "text": "Y os sares sos lo juneláron, se zibáron: y tambien de ma os durotunés les habian penado."
                            },
                            {
                                "text": "Tami Maria aracateaba sarias ocolas buchias, estongerandolas andré desquero carló."
                            },
                            {
                                "text": "Y se limbidiáron os durotunés chimusolanificando y majarificando á Debél por sarias as buchias, ma habian junelado y dicado, andiar sasta les habia sinado penado."
                            },
                            {
                                "text": "Y despues que sináron nacados os otor chibeses somia chinar o postin e quilen al Chaboro, araqueráron desquero nao Jesus, sasta le habia araquerado o Manfariel, gres que sinaba concebido andré o trupo."
                            },
                            {
                                "text": "Y pur sináron nacados os chibeses e purificacion de Maria, segun la eschastra de Moyses, lo lligueráron á Jerusalém somia presentarlo al Erañoró,"
                            },
                            {
                                "text": "Sasta sinela randado andré la Eschastra e Erañoró: que o saro manu sos despandase beo, sinará majarificado al Erañó."
                            },
                            {
                                "text": "Y somia diñar a ofrenda sasta sinela penado andré a Eschastra e Erañoró, yeque par de gobareyes, o dui custañias."
                            },
                            {
                                "text": "Y sinaba al chiros andré Jerusalém gachó sos se hetó Simeón, y ocola manu lacho y daraño de Debél, ujarando a consolacion de Israel, y o Peniche sinaba andré ó."
                            },
                            {
                                "text": "Y chanelaba del Peniche, que ó na dicaria meripen, bi dicar grés al Christo e Erañoró."
                            },
                            {
                                "text": "Y abilló por ochi á la cangri, y lanelando os batuces al Chaboro Jesus, somia querelar segun la beda e Eschastra sat ó:"
                            },
                            {
                                "text": "Entonces lo ustiló andré sus murcias, y majarificó á Debél, y penó:"
                            },
                            {
                                "text": "Acana, Erañó, mequeles á tun lacró chalar en paz, segun tiri varda:"
                            },
                            {
                                "text": "Presas han dicado minrias aquias tun golipen,"
                            },
                            {
                                "text": "Sos has aparejado antela chiché de sari la sueti;"
                            },
                            {
                                "text": "Dut somia sinar revelada á os Busnés, y somia chimusolano de Israel tiri sueti."
                            },
                            {
                                "text": "Y desquero batu y dai sinaban maravillados de ocolas buchías que se penelaban de ó."
                            },
                            {
                                "text": "Y os majarificó Simeón, y penó á Maria desqueri dai: He acoi que ocona Chaboro sinela sinchitó somia querelar perar, y somia ardiñar á baribustres andré Israel; y somia simáche á os sares sos contrapenarán:"
                            },
                            {
                                "text": "Y un estuche velará tiro bucos de tun mateja, somia que sinelen chanelados os pensamientos de sares carlochines"
                            },
                            {
                                "text": "Y sinaba yeque chuan jañí, araquerada Ana, dugida de Phanuel, e tribu de Aser: ocona ya terelaba butrés chibeses, y habia socabado eñia berjis sat desquero rom desde su pachi."
                            },
                            {
                                "text": "Y siró sinaba piulí, sasta de otorenta y star berjis; y na chalaba abrí de la cangri, sirviendo chibes y rachí andré ayunos y ocanagimias."
                            },
                            {
                                "text": "Y sasta siró bigorease andré a mateja ocana, majarificaba al Eraño: y penaba de ó á os sares sos ujaraban la mestepé de Israel."
                            },
                            {
                                "text": "Y pur tereláron querdi o saro, conforme a lá Eschastra e Erañoró, se limbidiáron a Galiléa á desquero foros de Nazareth."
                            },
                            {
                                "text": "Y o chaboro se queró baro y silno, sinando perelalo de chanelería, y a gracia de Debél sinaba andré ó."
                            },
                            {
                                "text": "Y desqueres batuces chaláron sarias as berjis á Jerusalém andré o chibes de la Ciria."
                            },
                            {
                                "text": "Y pur tereló duideque berjis, ardiñaron á Jerusalém, segun a beda e chibes baro."
                            },
                            {
                                "text": "Y acabados os chibeses, pur se limbidiaban, se quedisaró o chaboro Jesus andré Jerusalém, bi que desqueres batuces lo chanelasen."
                            },
                            {
                                "text": "Y penchabando que sinaba sat os averes de la plastañí, chaláron drun de yeque chibes, y le orotáron enré os parientes, y os monres."
                            },
                            {
                                "text": "Y pur na le rachelasen, se limbidiáron á Jerusalém, orotándole."
                            },
                            {
                                "text": "Y anacó que trin chibeses despues le alacháron andré á cangrí, bestelando en medio es Chandés, junandolos, y puchabandolos."
                            },
                            {
                                "text": "Y os sares sos le junelaban, se pasmaban, de desqueri chaneleria y de las respuestas de ó."
                            },
                            {
                                "text": "Y pur le dicáron, se zibáron, y le penó desqueri dai: chaboro presas has querdi andiar sat amangue? dicá sasta tun batu y menda emposunó te orotabamos,"
                            },
                            {
                                "text": "Y les rudeló: ¿Para qué orotabais mangue?  ¿Na chanelabais, que me jomte sinar andré as buchias que sinelan de minrio Dadá?"
                            },
                            {
                                "text": "Tami junos na jabilláron a varda, que les penó."
                            },
                            {
                                "text": "Y se guilló ostely sat junos, y abilló á Nasareth: y sinaba sugeto á junos.  Y sun dai aracateaba sarias ocolas buchias andré su carló."
                            },
                            {
                                "text": "Y Jesus se queró baro andré chaneleria, y andré berjis, y andré furuné anglal de Debél y es manuces. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y andré a berji pansch-decima e imperio de Tiberio Cæsar, sinando Poncio Pilato Chino baro de Judea, y Herodes Tetrarchâ de Galiléa, y desquero plano Philipo Tetrarchâ de Ituréa, y e chim de Trachônite, y Lysanias Tetrarchâ de Abilina,"
                            },
                            {
                                "text": "Sinando Manclayes es erajais Annás y Caiphas, abilló a varda e Erañoró opré Juan, chaboro de Zacharias, andré o desierto."
                            },
                            {
                                "text": "Y abilló por saro o chim de Jordan garlando o muchobelar de penitencia somia mecos de grecos,"
                            },
                            {
                                "text": "Sasta sinela randado andré o embéo de las vardas de Isaias Propheta: Gole de yeque garlando andré ó desierto: Aparejad o drun e Erañoró, Querelad bustarias as sendas de ó."
                            },
                            {
                                "text": "Saro butron se perelará; y saro bur y plai se pejerá: y o torcido sinará enderezado: y os drunes fragosos allanados:"
                            },
                            {
                                "text": "Y dicará sari maas a golipen de Debél."
                            },
                            {
                                "text": "Y penó á os manuces, que abillaban somia que los muchobelase: ¿Rati de birbirechas, coin penó á sangue á najar de la ira que ha de abillar?"
                            },
                            {
                                "text": "Querelad pues mibao cabalico de penitencia, y na os chitelais penar: Terelamos por batu á Abraham.  Porque sangue penelo, que astisarela Debél de oconas barendañías ardiñar chabores á Abraham."
                            },
                            {
                                "text": "Presas acana sinela chibada a tescharí á la raiz es carschtas, pues sari carschta, sos na diñele mibao lacho, sinará velada, y chibada andré a yacque."
                            },
                            {
                                "text": "Y le puchababan os manuces, y penaban!  ¿Pues qué querelaremos?"
                            },
                            {
                                "text": "Y rudelando les penaba: O manu sos terela duis coneles, díñele al manu sos na terela: y o sos terela que jamar, querele o matejo."
                            },
                            {
                                "text": "Y abilláron tambien á ó os Publicanes, somia que os muchobelase, y le penáron: ¿Duquendio, qué querelaremos?"
                            },
                            {
                                "text": "Y ó les penó: Na ustileis butér de ma os sinela penado."
                            },
                            {
                                "text": "Le puchababan tambien os jundunares, penando: ¿Y mu qué querelaremos?  Y les penó: Na queraleis choro á cayque, ni le mareleis, y sineleis lacho sat jiré jayere."
                            },
                            {
                                "text": "Y sasta os manuces creyesen, y os sares penchabasen andré desqueres carlochines, si por ventura Juan sinaba o Christo:"
                            },
                            {
                                "text": "Rudeló Juan, y penó á os sares: Menda aromali muchobelo sangue andré paní: Tami abillará avér butér silnó que menda, de coin na sinelo cabalico de despandar a correa de desqueres tirajais: ocola muchobelará sangue andré Peniche, y yaque:"
                            },
                            {
                                "text": "De coin o bieldo sinela andré su baste; y alimpiará desquero era, y chibará ó gi andré su malabai, y la pus jachará sat yaque, que na se bedela."
                            },
                            {
                                "text": "Y andiar anunciaba averias baribustrias buchias á la sueti andré sus exhortaciones."
                            },
                            {
                                "text": "Tami Herodes ó Tetrarchâ; sinando reprehendido por ó á causa de Herodias romi de sun planó, y de sarias as buchias chorias que Herodes habia querdi,"
                            },
                            {
                                "text": "Anadio á sares tambien ocona de querelar pandar a Juan andré la estaripel."
                            },
                            {
                                "text": "Y anacó, que sasta sari a sueti ustilase o muchobelar, tambien sinaba muchobelado Jesus; y sinando ó manguelando á Debél, se despandó o Tarpe:"
                            },
                            {
                                "text": "Y pejó ostely opre ó el Peniche andré trupo, sasta gobaró: y se juneló ocono gole del Tarpe: Tucue sinelas minrió Chaboro camelado; andré tucue menda me alendelo."
                            },
                            {
                                "text": "Y o Jesus comenzaba a terelar sasta de sinebo berjis, chaboro y segun se penelaba, de Joseph, chaboro de Heli, chaboro de Mathat,"
                            },
                            {
                                "text": "Chaboro de Leví, chaboro de Melchi, chaboro de Janne, chaboro de Joseph,"
                            },
                            {
                                "text": "Chaboro de Mathathias, chaboro de Amos, chaboro de Nahum, chaboro de Hesli, chaboro de Nagge,"
                            },
                            {
                                "text": "Chaboro de Mahath, chaboro de Mathathias, chaboro de Semei, chaboro de Joseph, chaboro de Judá,"
                            },
                            {
                                "text": "Chaboro de Joanna, chaboro de Resa, chaboro de Zorobabél, chaboro de Salathiel, chaboro de Neri,"
                            },
                            {
                                "text": "Chaboro de Melchi, chaboro de Addí, chaboro de Cosán, chaboro de Helmadan, chaboro de Her,"
                            },
                            {
                                "text": "Chaboro de Jesus, chaboro de Eliezer, chaboro de Jorim, chaboro de Mathat, chaboro de Levi,"
                            },
                            {
                                "text": "Chaboro de Simeón, chaboro de Júdas, chaboro de Joseph, chaboro de Jonás, chaboro de Eliakim,"
                            },
                            {
                                "text": "Chaboro de Melea, chaboro de Menna, chaboro de Mathatha, chaboro de Nathán, chaboro de David,"
                            },
                            {
                                "text": "Chaboro de Jessé, chaboro de Obed, chaboro de Booz, chaboro de Salmon, chaboro de Naasson,"
                            },
                            {
                                "text": "Chaboro de Aminadab, chaboro de Arám, chaboro de Esron, chaboro de Pharé, chaboro de Judas,"
                            },
                            {
                                "text": "Chaboro de Jacob, chaboro de Isaac, chaboro de Abraham, chaboro de Thares, chaboro de Nachor,"
                            },
                            {
                                "text": "Chaboro de Sarug, chaboro de Regau, chaboro de Phaleg, chaboro de Heber, chaboro de Salé,"
                            },
                            {
                                "text": "Chaboro de Cainán, chaboro de Arphaxad, chaboro de Sem, chaboro de Noé, chaboro de Lamech,"
                            },
                            {
                                "text": "Chaboro de Mathusalé, chaboro de Henoch, chaboro de Jared, chaboro de Malaleel, chaboro de Cainan,"
                            },
                            {
                                "text": "Chaboro de Henos, chaboro de Seth, chaboro de Adám, sos fué chaboro de Un-debél. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Tami Jesus perelaló e Peniche, se limbidió del Jordan, y sinaba lliguerado por la suncai al desierto."
                            },
                            {
                                "text": "Y sinaba oté quarenta chibeses, y le tentaba o Bengui, y na jamó chi andré ocolas chibeses; y anacados oconas terelaba bóquis."
                            },
                            {
                                "text": "Y le penó o Bengui: Si chaboro de Debél sinelas, pen á ocona bar, que se querele manro."
                            },
                            {
                                "text": "Y Jesus le rudeló: Libanado sinela: Que na vivisarela o manu de manro colcoro, tami de sari varda de Debél."
                            },
                            {
                                "text": "Y le lligueró o Bengui á yeque bur udscho, y le queró dicar sares os chimes de la pu andré yeque frimita de chiros,"
                            },
                            {
                                "text": "Y le penó: Diñaré a tucue sari ocana sila, y o chimusolano de junos: presas se me han diñado á mangué, y á coin camelo los diñelo"
                            },
                            {
                                "text": "Por tanto, si chibandote á minres pindres, majarificares mangue, os sares sinarán tirés."
                            },
                            {
                                "text": "Y rudelando Jesus, le penó: Libanado sinela: A tiro Erañoró Debél majarificarás, y a ó colcoro servirás."
                            },
                            {
                                "text": "Y le lligeró á Jerusalém, y lo chibó opré o jeró de la cangri, y le penó: Si sinelas Chaboro de Debél, chibelate de acoi á la chiquen."
                            },
                            {
                                "text": "Presas sinela libanado que penó de tucue a desquerés Manfarieles, que te aracaten:"
                            },
                            {
                                "text": "Y que te ardiñelen andré sus bastes, somia que na cureles tun pindré andré yeque bar."
                            },
                            {
                                "text": "Y rudelando Jesus, le chamulió: Penado sinela: Na tentarás al Erañó tun Debél."
                            },
                            {
                                "text": "Y nacada sari tentacion, se chaló de ó el Bengui disde o chiros."
                            },
                            {
                                "text": "Y limbidió Jesus andré la sila e suncai á Galiléa: y o chimusolano de ó se chibó por saro o chim."
                            },
                            {
                                "text": "Y ó chamuliaba andré as synagogas de junós, y sinaba aclamado de sares."
                            },
                            {
                                "text": "Y chaló á Nazareth, anduque se habia parbarado, y se guilló segun su beda o chibes del Canché andré a synagoga, y se ardinó á lirenar."
                            },
                            {
                                "text": "Y le diñáron o embéo de Isaias o Propheta.  Y pur despandó o embéo racheló o lugar anduque sinela libanado."
                            },
                            {
                                "text": "A Suncai e Erañoró opré mangue, por lo que ha ampiado mangue somia diñar lachias nuevas a os chorores ha bichabado mangue, somia chibar lacho a os asparabados de carlochin,"
                            },
                            {
                                "text": "Somia penar a os estardes mestepé, y á os chindés diquelar, somia chibar en mestepé á os asparabados, somia pucanar a berji lachi e Erañoró, y o chibes e galardon."
                            },
                            {
                                "text": "Y habiendo pandado o embéo, se lo diñó al erajai, y se besteló: y os sarés andré a synagoga terelaban as aquías chibadas andré ó."
                            },
                            {
                                "text": "Y se chibó á penar: Achibes se ha perelado ocona Libaneria andré jirés canes."
                            },
                            {
                                "text": "Y os sares le diñaban machiria, y se zibaban de las vardas de gracia, sos chaláron abri de desquero mui, y penáron: ¿Na sinela ocona o chaboro de Joseph?"
                            },
                            {
                                "text": "Y les penó: Bi duda penareis á mangue ocona varda: Salamito chibelate lacho á tun matejo: sarias ocolas buchias barias, que junelamos penar que queraste andré Capharnaúm, querlas tambien acoi andré tun chim."
                            },
                            {
                                "text": "Y chamulió: Aromali os penelo, que necaute Propheta sinela pachibelado andré desquero chim."
                            },
                            {
                                "text": "Aromali os penelo, que baribustrias piulias sinaban andré Israel os chibeses de Elias, pur sinaba pandado o Charos por trin berjis y por zoi chonos: pur sinaba yeque bóquis bari por sari la chiquen."
                            },
                            {
                                "text": "Tami á necaute de ocolas sinaba bichabado Elias, sino á yeque cadchi piuli andré Sarepta de Sidonia."
                            },
                            {
                                "text": "Y baribustres zarapiados sinaban andré Israel andré o chiros de Eliséo Propheta, tami cayque de ocolas sinaba chibado lacho, sino Naaman de Syria."
                            },
                            {
                                "text": "Y os sares andré a synagoga sináron perelales de sana junelando ocono."
                            },
                            {
                                "text": "Y se costunáron, y lo bucharáron abrí del foros: y lo lligueráron disde ó jero e bur, opré sos sinaba querdi o foros, somia buchararle ostely."
                            },
                            {
                                "text": "Tami ó, nacando por medio de junos, se chaló."
                            },
                            {
                                "text": "Y chaló abajines á Capharnaúm foros de la Galiléa, y oté os bedaba andré os Canchés."
                            },
                            {
                                "text": "Y se zibaban de desqueri beda, presas as vardas de ó sinaban silniás."
                            },
                            {
                                "text": "Y sinaba andré a synagoga manu sos terelaba bengui prachindó, y garló sat gole baro,"
                            },
                            {
                                "text": "Penando: Mequelanos, ¿qué terelas tucue con amangue Jesus de Nazareth? ¿abillelas á mararnos?  Pincharelo mistos, coin sinelas, o Majaro de Debél."
                            },
                            {
                                "text": "Y Jesus le chingaró, y penó: Sonsibela, y chatucue abrí de ó.  Y o bengui chibandolo al chiquen, en medio, chaló abrí de ó, y na le queró daño."
                            },
                            {
                                "text": "Y sináron os sares perelales de dal, y garlaban os yeques á os averes, penando: ¿Que buchi sinela ocona, presas sat sila y sat virtud penela á os bengues jindes, y chalan abrí."
                            },
                            {
                                "text": "Y voltisaraba o chimusolano de ó por sares os gaues e chim."
                            },
                            {
                                "text": "Y chalando Jesus abrí e synagoga, chaló andré o quer de Simeón.  Y a suegra de Simeón sinaba nasali de tatias barias, y le mangáron por siró."
                            },
                            {
                                "text": "Y chibandose ostely acia siro, penó á la tati: y la tati le mecó.  Y siró se costunó yescotria, y les servia."
                            },
                            {
                                "text": "Y pur o cam se besteló, os sares sos terelaban merdés de varios merdipénes, se los lanelaban.  Y ó chibando as baste emperso cada yeque de junos, os chibaba lacho."
                            },
                            {
                                "text": "Y chalaban os bengues abrí de butres, garlando, y penando: Tucue sinelas o chaboro de Debél: y os chingaraba, y na os mequelaba penar, que chanelaban que sinaba ó el Christo."
                            },
                            {
                                "text": "Y pur sinaba de chibes, chaló abrí somia guillarse á yeque stano desierto; y a sueti le orotaban, y chaláron disde anduque ó sinaba: y le deterelaban, somia que na se chalase de junos."
                            },
                            {
                                "text": "Y les penó: A os averes fores jomte tambien que menda penelo o chim de Debél: pues somia ocono he sinado bichabado."
                            },
                            {
                                "text": "Y chamuliaba andré as Synagogas de la Galiléa. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó que abillando a sueti en plastañías somia junelar a varda de Debél, sinaba ó á la cunara de la pani de Genesareth."
                            },
                            {
                                "text": "Y dicó dui berdés, sos sinaban á la cunara de la pani: y os machadores habian ardiñado en chiquen, y muchobelaban desqueres redes."
                            },
                            {
                                "text": "Y chalando andré yeque de oconas berdés, sos sinaba de Simon, le mangó, que le guillase yeque fremi de la chiquen.  Y sinando bestelado, bedaba á la sueti desde o berdo."
                            },
                            {
                                "text": "Y yescotria que acabó de chamuliar, penó á Simon: Chala butér andré, y chibela jires redes somia machorar."
                            },
                            {
                                "text": "Y rudelando Simon, le penó: Duquendio, sari a rachi hemos sinado machorando, bi ustilar chichi: tami en tiri varda chibaré a red."
                            },
                            {
                                "text": "Y pur tereláron querdi ocolo, ustiláron tan baró numero de maches, que se asparababa a red de junos."
                            },
                            {
                                "text": "Y quereláron simaches á os averes manuces sos sinaban andré o aver berdo, somia que abillasen á ayudarlos.  Ocolas abilláron, y de tal beda pereláron os dui berdes, que casi chalaban abajines."
                            },
                            {
                                "text": "Y pur dicó Simon Pedro ocolo, se chibó á os pindrés de Jesus, penando: Erañó, chatucue de mangue, que sinelo manu choro."
                            },
                            {
                                "text": "Presas ó, y os sares sos sat ó sinaban, sináron atonitos de os butres maches, que terelaban ustilado:"
                            },
                            {
                                "text": "Yandiar matejo Santiago, y Juan, chabores del Zebedéo, sos sinaban candones de Simon: Y penó Jesus á Simon: Na darañeles: desde ocona chiros sinarás machador de manuces."
                            },
                            {
                                "text": "Y lliguerando os berdes á chiquen, mequeláron o saro, y le plastañáron."
                            },
                            {
                                "text": "Y anacó, que sinando andré yeque de ocolas fores, abilló manu perelalo de zarapia, y pur dicó á Jesus, se chibó mui por chiquen, y le mangó, penando: Erañó, si camelas, astisarelas chibarme lacho."
                            },
                            {
                                "text": "Y ó bucharando la baste le pajabó, penando: Camelo: sinele limpio.  Y yescotria chaló de ó a zarapia."
                            },
                            {
                                "text": "Y le penó, que na lo penase á cayque: Tami chatucue, le penó, y muestrate al erajai, y díñela por tiri limpieza ma mandó Moyses, en machiria á junos."
                            },
                            {
                                "text": "Y trincho butér se voltisaraba desquero chimusolano: y abillaba en plastañias a sueti somia junelarle, y somia que nicobelase de junos desqueres merdipénes."
                            },
                            {
                                "text": "Tami ó se chaló al desierto á manguelar á Un-debél."
                            },
                            {
                                "text": "Y anacó, que yeque chibes ó sinaba bestelado bedando.  Y sinaban tambien bestelados oté yeques Phariseyes, y Chandés de la Eschastra, sos abilláron de sares os gaues e Galiléa, y de Judéa, y de Jerusalém: y a sila e Erañoro sinaba randiñando somia chibarlos lacho."
                            },
                            {
                                "text": "Y abilláron yeques manuces sos ligueraban opré cheripen yeque manu, sos sinaba paralitico, y le camelaban sinchitar andré, y chibarle anglal de ó."
                            },
                            {
                                "text": "Tami na rachelando por anduque astisar sinchitarlo por la plastañi e sueti, costunáron opré o techo y pre ó tejado le deschindaron sat a cheripen, sinchitandolo en medio anglal de Jesus."
                            },
                            {
                                "text": "Y pur dicó a fé de junos, penó: Manu, ertinados á tucue sinelan os grecos."
                            },
                            {
                                "text": "Y os Libanes, y Phariseyes se chibaron á penchabar, y penar: ¿Coin sinela ocona sos chamulia solajais: Coin astisarela ertinar grecos, sino Un-debél colcoro?"
                            },
                            {
                                "text": "Y Jesus, sasta jabilló as suncais de junos, les rudeló, y penó: ¿Qué penchabais andré jirés carlochines?"
                            },
                            {
                                "text": "¿Qué sinela mas astis, penar: Ertinados á tucue sinelan os grecos; o penar: Costunate y pirela?"
                            },
                            {
                                "text": "Pues somia que chaneleis, que o Chaboro e manu terela sila opré la pu de ertinar grecos, penó al Paralitico: A tucue penelo, costunatucue, ustila tun cheripen, y chatucue á tun quer."
                            },
                            {
                                "text": "Y se costunó yescotria anglal de as aquias de junos, y ustiló a cheripen, andré que sinaba: y se chaló a desquero quer, diñando chimusolano á Debél."
                            },
                            {
                                "text": "Y sináron os sares pasmados, y majarificaban á Debél: y perelales de dal, penaban: Achibes hemos dicado zibos."
                            },
                            {
                                "text": "Y despues de ocono chaló abrí, y dicó a yeque Publicano araquerado Levi, sos sinaba bestelado á la quejeña, y le penó: Plastañamangue."
                            },
                            {
                                "text": "Y ardiñelandose mecó sarias desquerias buchias: y le plastañó."
                            },
                            {
                                "text": "Y le queró Levi yeque jachipen bari andré desquero quer, y abilló oté yeque plastañi bari de Publicanes, y de averes, sos sinaban bestelados sat junos á la mensalle."
                            },
                            {
                                "text": "Tami os Phariseyes, y os Libanes sinaban ululés, y penaban á os discipules de Jesus: ¿Presás jamais, y piyais sat os Publicanes y chores?"
                            },
                            {
                                "text": "Y Jesus les rudeló, y penó: A ocolas sos sinelan mistos, salamito no les sinela necesario, sino á ocolas sos sinelan merdés."
                            },
                            {
                                "text": "Na he abillado á araquerar á os laches á penitencia, sino á os chores."
                            },
                            {
                                "text": "Y ocolas le penáron: ¿Presas os discipules de Juan ayunan tanto, y manguelan, y tambien os es Phariseyes, y os de tucue jamelan y piyelan?"
                            },
                            {
                                "text": "O penó á junos: ¿Por baji astisarelas querelar, que os chabores e Rom ayunen, o chiros que o Rom sinela sat junos?"
                            },
                            {
                                "text": "Tami abillarán chibeses, andré que o Rom les sinará nicabado, y ayunarán andré ocolas chibeses."
                            },
                            {
                                "text": "Y les penó yeque semejanza: Na chibela cayque remiendo de chan nebó andré plata puri: presas de aver beda o nebó parabela al puro: y ademas na nichobela mistos remiendo nebó sat o puro."
                            },
                            {
                                "text": "Y cayque chibela mol nebó andré pigotes purés, presas de aver beda o mol nebó parabelará á os pigotes, o mol se butanará, y se chibelarán a najabar os pigotes."
                            },
                            {
                                "text": "Tami jomte chibar o mol nebó andré pigotes nebés, y o yeque y o aver se conserva."
                            },
                            {
                                "text": "Y cayque sos piyela o puro camela yescotria o nebó, presas penela: fetér sinela o puro. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó que yeque Canché duisquero brotobo, o chiros que nacase por os ortalames, desqueres discipules velaban prosapias, y estregandolas andré as bastes, las jamaban."
                            },
                            {
                                "text": "Y yeques es Phariseyes les penaban: ¿Presas querelais ma na sinela lacho andré os Canchés?"
                            },
                            {
                                "text": "Y Jesus ustilando a varda, les rudeló: ¿Ni aun terelais lirenado ocolo ma queró David, pur tereló bóquis ó, y ocolas sos sat ó sinaban?"
                            },
                            {
                                "text": "¿Como chaló andré o quer de Debél, y ustiló os manres e proposicion, y jamó, y diñó á ocolas sos sat ó sinaban: aunque n’astisirelaban jamar de junos, sino os erajais colcores?"
                            },
                            {
                                "text": "Y les penó: O Chaboro e manu sinela Erañó tambien e Canché."
                            },
                            {
                                "text": "Y anacó, que aver Canché chaló tambien andré a Synagoga, y bedaba.  Y sinaba oté manu sos terelaba seca a baste bustari."
                            },
                            {
                                "text": "Y os Libanes, y os Phariseyes le sinaban acechando, somia dicar, si chibaria lacho andré Canché: somia alachar de que acusarlo."
                            },
                            {
                                "text": "Tami ó pincharaba as suncais de junos, y penó al manu, sos terelaba a baste seca: Costunatucue, y sinchitatucue andré medio.  Y ó costunandose, se sinchitó en pindré."
                            },
                            {
                                "text": "Y Jesus les penó: Sangue puchabelo: ¿Sinela licito querelar mistos andré Canchés, ó querelar choro, diñar mestipen o nicobarla?"
                            },
                            {
                                "text": "Y dicando á os sares al crugos, penó al manu: Buchara tun baste, ó la bucharó, y sinaba chibado lacho a baste."
                            },
                            {
                                "text": "Y junos se pereláron de furor, y chamuliaban os yeques sat os averes que querelarian sat Jesus."
                            },
                            {
                                "text": "Y anacó andré ocolas chibeses, que chaló abrí al bur á manguelar, y nacó sari a rachi manguelando á Debél."
                            },
                            {
                                "text": "Y pur sinaba de chibes, araqueró á os discipules de ó, y escogiseró duideque de junos, sos araqueró Apostoles."
                            },
                            {
                                "text": "A Simon, á coin diño o sobre-nao de Pedro, y á Andres desquero plal, á Santiago, y á Juan, á Phelipe, y á Bartholomé."
                            },
                            {
                                "text": "A Mathéo, y á Thomas, á Santiago de Alphéo, y á Simon araquerado o Zelador."
                            },
                            {
                                "text": "A Judas plal de Santiago, y á Judas Iscariotes, sos sinaba o Sungalo."
                            },
                            {
                                "text": "Y chalando bajines sat junos, entrisaró andré yeque llano, sat la plastañi de desqueres discipules, y de yeque sueti bari de sari a Judéa, y de Jerusalém, y de la cunara, y de Tyro, y de Sydon,"
                            },
                            {
                                "text": "Sos habian abillado á junelarle, y somia que los chibase lacho de desqueres merdipénes.  Y junos sos sinaban atormentados de Bengues prachindes sinaban chibados lacho."
                            },
                            {
                                "text": "Y sari a sueti camelaba pajabarle: presas abrí de ó chaló sila, y os chibaba lacho á sares."
                            },
                            {
                                "text": "Y ó ardiñando as aquias ácía desqueres discipules, penaba: Majarados os chorores, presas á sangue sinela o chim de Debél."
                            },
                            {
                                "text": "Majarados sangue sos acana terelais bóquis: presas perelalés sinareis: Majarados sangue sos acana orobais; presas girelareis."
                            },
                            {
                                "text": "Majarados sinareis, pur sangue aborrecieren os manuces, y sangue buchararen de junos, y sangue curararen, y chibaren abrí o nao de sangue, como choro, por o Chaboro e manu."
                            },
                            {
                                "text": "Asaselaos andré ocola chibes, y alendaos; presas o manchin de sangue sinela baro andré o Tarpe; presas de ocona beda trataban á os Prophetas os batuces de junos."
                            },
                            {
                                "text": "¡Tami ysna de sangue os balbalés, presas terelais jiré consuelo!"
                            },
                            {
                                "text": "¡Ysna de sangue, os sos sinelais perelalés; presas terelareis bóquis!  Ysna de sangue os, sos acana girelais; presas golareis y orobareis."
                            },
                            {
                                "text": "¡Ysna de sangue, pur majarificaren sangue os manuces; presas andiar querelaban á os Prophetas calabeosos os batuces de junos!"
                            },
                            {
                                "text": "¡Tami penelo á sangue sos lo junelais: Camelad á jires daschmanuces, querelad mistos á junos sos camelan sangue choro."
                            },
                            {
                                "text": "¡Majarad á junos sos zermánelan á sangue, y manguelad á Debél por junos sos araquerelan sangue choro!"
                            },
                            {
                                "text": "Y á ó sos curáre tucue andré yeque mejilla, dinle tambien a aver.  Y á ó sos nicobeláre tucue o uchardo, na ó impidas lliguerar tambien a furi."
                            },
                            {
                                "text": "Din á os sares ma tucue manguelaren: y á ó sos ustiláre ma sinela de tucue, na se lo pida."
                            },
                            {
                                "text": "Y ma camelais que querelen á sangue os manuces, ocolo matejo querelad sangue á junos."
                            },
                            {
                                "text": "Y si camelais á junos sos camelan á sangue, ¿qué merito terelareis?  Presas os chores tambien camelan á junos sos os camelan."
                            },
                            {
                                "text": "Y si querelais mistos á junos sos querelan mistos á sangue, ¿qué merito terelareis?  Presas os chores tambien querelan ocono."
                            },
                            {
                                "text": "Y si prestisareis á ocolas, de coines ujarais ustilar, ¿qué merito terelareis?  Presas tambien os chores prestisaran yeques á averes, somia ustilar aver tanto."
                            },
                            {
                                "text": "Camelad pues á jirés daschmanuces: querelad mistos, y diñad prestado, bi ujarar por ocono chichi; y jire manchin sinará baro, y sinareis chabores e Udscho, presas o sinela gacho aun para os sungalés y chores."
                            },
                            {
                                "text": "Sinelad pues canreosos, sasta tambien jiré Dada sinela canreoso."
                            },
                            {
                                "text": "Na juzgueis, y na sinareis juzgados; na sapleis, y na sinareis saplados.  Ertinad, y sinareis ertinados."
                            },
                            {
                                "text": "Diñad, y á sangue se diñará: melalo lacho, perelalo, y baro, y costunado diñarán andré jiré chepo: presas sat o matejo melalo con que melalareis, á sangue se volverá á melalar."
                            },
                            {
                                "text": "Y les penaba tambien yeque semejanza: ¿Acaso astisará yeque chindó guiar á aver chindó?  ¿Na perarán os dui andré o butron?"
                            },
                            {
                                "text": "No sinela o discipulo opré desquero Duquendio, tami sinará perfecto saro ocola sos sinare sasta desquero Duquendio."
                            },
                            {
                                "text": "¿Y presas diquelas a chiriria andré a aqui de tun plal, y na diquelas a condari, sos terelas andré tun aqui?"
                            },
                            {
                                "text": "¿O sasta astisarelas penar á tun plal: Mequelamangue, plal, sicobar á tucue a chiriria, sos sinela andré tun aqui, no dicando tucue a condari, sos sinela andré tun aqui?  Sungalo, sicobela brotoboro a condari de tun aqui, y despues dicarás, somia sicobar a chiriria de tun plal."
                            },
                            {
                                "text": "Presas na sinela carschta lachi, sos parbarela mibaes chorés: ni carschta chori, sos terela mibaes laches."
                            },
                            {
                                "text": "Pues sari carschta sinela pincherada por o mibao.  Presas na ustilelan beous de espinos, ni ustilelan traquias de jarres."
                            },
                            {
                                "text": "O manu lacho del manchin lacho de desquero carlo sicobela lacho: y o manu choro del manchin choro sicobela choro; presas dela baribustria e carlo penela a mui."
                            },
                            {
                                "text": "¿Por qué pues araquerais mangue Erañó, Erañó, y na querelais ma penelo?"
                            },
                            {
                                "text": "O saro sos abillela á mangue, y junela minrias vardas, y as querela, diaré sangue a coin sinela semejante."
                            },
                            {
                                "text": "Sinela semejante á yeque manu, sos querela quer, ma cavó y ahondó, y queró silno sat pardi opré yeque bar, y pur peró a pani bari, diñó sat sila o len contra ocola quer, y n’astisaró chalabearlo, presas sinaba chitado opré bar."
                            },
                            {
                                "text": "Tami o sos junela, y na querela bajin, semejante sinela á yeque manu, sos chitela desquero quer opré chiquen bi pardi, y contra que diñó sat sila o len, y yescotria peró: y sinaba bari la ruina de ocola quer. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y pur acabó de penar sarias oconas vardas á la sueti, sos junelaba, se chaló andré Capharnaúm."
                            },
                            {
                                "text": "Y sinaba oté baribu merdo y casi á la meripen yeque lacró de yeque Centurion; sos sinaba baribu pachibelado de ó."
                            },
                            {
                                "text": "Y pur juneló penar de Jesus, bichabó á ó yeques pures es Chuti, manguelandole, que abillase á chibar lacho á desquero lacró."
                            },
                            {
                                "text": "Y junos, yescotria que abilláron á Jesus, le querelaban barias instancias, penando: Merece que le otorguisareles ocono."
                            },
                            {
                                "text": "Presas camela á amari rati: y ó amangue ha querdi yeque cangri."
                            },
                            {
                                "text": "Y Jesus chalaba sat junos.  Y pur sinaba sunparal é quer, bichabó á ó el Centurion desqueres monres, penando: Erañó, na ustileles ocona trabajo, que menda na sinelo cabalico de que chales andré de minrio guer."
                            },
                            {
                                "text": "Por ocono ni aun he penchabado mangue cabalico de nichobelar á orotarte: Tami penlo sat yeque varda, y sinará chibado lacho minrio lacró."
                            },
                            {
                                "text": "Presas menda tambien sinelo manu chitado ostely de las vardas de averes, y terelo jundunares ostely de mangue; y penelo á ocona: Cha, y chala; y al aver; Abillel, y abillela; y al lacro de mangue: Querel ocono, y querela."
                            },
                            {
                                "text": "Pur Jesus junelo ocono, se zibó: y dicando palal á la sueti, que o plastañaba, penó: Aromali sangue penelo, que ni andré Israel he alachado fé tan bari."
                            },
                            {
                                "text": "Y pur junos limbidiáron al quer sos habian sinado bichabados, alacháron sasto al lacró, sos habia sinado merdo."
                            },
                            {
                                "text": "Y anacó despues, que chalaba á yeque foros araquerado Naim: y desqueres discipules chalaban sat ó, y yeque bari plastañi de sueti."
                            },
                            {
                                "text": "Y pur abilló sunparal de la bundal e foros, he acoi que sicobaban abrí á yeque mulo, chaboro colcoro de sun dai, sos sinaba piuli, y abillaba sat siró baribustri sueti e foros."
                            },
                            {
                                "text": "Yescotria que la dicó o Erañó, perelalo de canrea por siró, le penó: Na orobeles."
                            },
                            {
                                "text": "Y chaló sunparal, y pajabó á la jestarí e muló.  Y junos sos lo lligueraban, se sustiláron.  Y penó: Bédoro, á tucue penelo, costunatucue."
                            },
                            {
                                "text": "Y se bejeló ó sos habia sinado muló, y se chibó á chamuliar, y le diñó á sun dai."
                            },
                            {
                                "text": "Y tereláron os sares dal baro, y majarificaban á Debél, penando; Propheta baro se ha ardiñado andré amangue; y Debél ha abillado á sun sueti."
                            },
                            {
                                "text": "Y o chimusolano de ocona zibo voltisaró por sari Judéa, y por sari a pu."
                            },
                            {
                                "text": "Y penáron á Juan desqueres discipules sarias oconas buchias."
                            },
                            {
                                "text": "Y Juan araqueró dui es discipules de ó, y os bichabó á Jesus, penando: ¿Sinelas tucue ó sos ha de abillar, ó ujaramos á aver?"
                            },
                            {
                                "text": "Y sasta abillasen á ó oconas manuces, le penáron; Juan o Bautista ha bichabado amangue á tucue, y penela; ¿Sinelas tucue ó sos ha de abillar, ó ujaramos á aver."
                            },
                            {
                                "text": "Y Jesus andré ocola matejo chiros chibó lacho á baribustrés de merdipénes, y de llagas, y de bengues chores, y diñó vista á butrés perpentas."
                            },
                            {
                                "text": "Y despues os rudeló, penando: Chalad, y penad á Juan, ma habeis junelado y dicado: Que os perpentas diquelan, os langues pirelan, os zarapiosos sinelan chibados lacho, os cajuques junelan, os mules ardiñelan, á os chorores sinela pucanado o Evangelio."
                            },
                            {
                                "text": "Y majaró sinela ó, sos na sinare escandalizado andré mangue."
                            },
                            {
                                "text": "Y pur hubieron chalado os discipules de Juan, se chibó á penar á la sueti de Juan: ¿Qué chalasteis á dicar andré o desierto? ¿salchuyo chalabeado del bear?"
                            },
                            {
                                "text": "¿Tami qué chalasteis abrí á dicar?  ¿Manu chito de coneles laches?  Aromali junos sos chibelan coneles laches, y se parbarelan andré delicias, andré os querés es Crallises sinelan."
                            },
                            {
                                "text": "Tami qué chalasteis abrí á dicar?  Propheta?  Aromali sangue penelo, y fetér que Propheta:"
                            },
                            {
                                "text": "Ocona sinela, del que sinela randado: He acoi bichabelo minrio Manfariel anglal de tun chiche, sos julabará tun drun anglal de tucue."
                            },
                            {
                                "text": "Presas menda penelo sangue, que andré os chindados de romias, na sinela fetér Propheta, que Juan o Bautista; tami o mendesquero andré o chim de Debél, sinela fetér que ó."
                            },
                            {
                                "text": "Y sari a sueti, y os Publicanes, sos le juneláron, diñáron chimusolano á Debél, junos sos habian sinado muchobelados sal o bautismo de Juan."
                            },
                            {
                                "text": "Tami os Phariseyes, y os Chandes de la Eschastra gireláron o consejo de Debél andré sí matejos, ocolas sos na habian sinado muchobelados por ó."
                            },
                            {
                                "text": "Y penó o Erañó: Pues á coin penaré, que se semejan os manuces de ocona rati, y á coin se nichobelan?"
                            },
                            {
                                "text": "Semejantes sinelan á os chabores, sos sinelan bejelados andré ó masquero chamuliando andré sí, y penando: A sangue hemos giyabelado sat pajandias, y na quelasteis: á sangue hemos endechado, y na orobasteis."
                            },
                            {
                                "text": "Presas abilló Juan o Bautista, sos na jamaba manro, ni piyaba mol, y penelais: Bengui terela."
                            },
                            {
                                "text": "Abilló o Chaboro e manu, sos jamela, y piyela, y penelais: He acoi manu jamador, y matogaro, monro de Publicanes y chorés."
                            },
                            {
                                "text": "Tami a chaneleria ha sinado justificada por sares desqueres chabores."
                            },
                            {
                                "text": "Y le mangaba yeque Phariséo, que chalase á jamar sat ó: y habiendo chalado andré o quer e Phariséo, se bejeló á la mensalle."
                            },
                            {
                                "text": "Y yeque cadchi chumasconá, sos sinaba andré o foros, chanelando que sinaba á la mensalle andré o quer e Phariséo, lligueró yeque pigote de alabastro, perelalo de ampio lacho:"
                            },
                            {
                                "text": "Y sinchitandose á desqueres pindrés palal de ó, se chibó á muchobelarle sat la pani de sus aquias os pindrés, y os enjugaba sat o bal de desquero jeró, y le chupendiaba os pindrés, y os ampiaba sat o ampio."
                            },
                            {
                                "text": "Y pur ocono dicó o Phariséo, sos le terelaba convidado, penó andré sí matejo: Si ocona manu sinaba Propheta, chanelaria mistos ma, y coin sinela a cadchi, sos le pajabela; presas sinela chori."
                            },
                            {
                                "text": "Y Jesus le rudeló, penando: Simón, camelo penar á tucue yeque buchi.  Y ó rudeló: Duquendio, pen."
                            },
                            {
                                "text": "Dui debisaráron jayere á yeque manu: o yeque le debisaró pansch cientos calés, y o aver cincuenta."
                            },
                            {
                                "text": "Tami sasta na terelasen chichi de que plasararle, se los estomó á os dui.  ¿Pues cual es dui le camela fetér?"
                            },
                            {
                                "text": "Rudeló Simón, y penó: Penchabelo, que ocola, á coin estomó butér.  Y Jesus le penó: Mistos has penchabado."
                            },
                            {
                                "text": "Y voltañandose acia a cadchi, penó á Simón: ¿Diquelas ocona cadchi?  Menda me chalé andré tun quer, na diñaste mangue pani somia os pindrés: tami ocona sat a pani de desquerias aquias ha muchobelado minrés pindrés, y os ha enjugado sat desqueres bales."
                            },
                            {
                                "text": "Na diñaste mangue chupendi: tami ocona, desde que abilló andré, na ha mucado de chupendarme os pindrés."
                            },
                            {
                                "text": "Na ampiaste minrio jeró sat ampio; tami ocona sat ampio lacho ha ampiado minres pindrés."
                            },
                            {
                                "text": "Pre o matejo penelo; que estomados le sinelan os baribustres grecos de siró, presas cameló baribu.  Tami al que mendesquero se estoma, mendesquero camela."
                            },
                            {
                                "text": "Y penó á siró: Estomados á tucue sinelan os grecos."
                            },
                            {
                                "text": "Y ocolas sos jamelaban oté, se chibáron á penar enré si: ¿Coin sinela ocona, sos aun os grecos estoma?"
                            },
                            {
                                "text": "Y penó á la cadchi: Tun fé ha chibado tucue sasti: Chatucue andré paz. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó despues, que Jesus chalaba por foros y gau, garlando y chamuliando o chim de Debél; y os duideque sat ó."
                            },
                            {
                                "text": "Y tambien yeques cadchias, sos ó terelaba chibado lacho de bengues chorés, y de merdipénes: Maria sos se heta Magdalena, de coin terelaba bucharado abrí efta bengues,"
                            },
                            {
                                "text": "Y Juana romi de Chûsa, Queresquero de Herodes, y Susanna, y averes butrés, sos le asistian de desqueres jayeres."
                            },
                            {
                                "text": "Y sasta se hubiese catanado sueti baribustri, y abillasen solictos á ó de los fores, os penó por parabola:"
                            },
                            {
                                "text": "Manu chaló abrí á chibar desqueri simiente: y al chibarle, yeque aricata peró sunparal al drun, y sinaba hollada, y la jamáron as patrias e Charos."
                            },
                            {
                                "text": "Y aver peró opré bar: y pur se ardiñó, se secó presas na terelaba humedad."
                            },
                            {
                                "text": "Y aver peró andré jarres, y as jarres, sos ardiñáron sat siró, la mulabáron."
                            },
                            {
                                "text": "Y aver peró andré pu lachi: y ardiñó, y diñó mibao á ciento por yeque.  Penado ocono, se chibó á penar á goles: Coin terela canes de junelar, junele."
                            },
                            {
                                "text": "Os discipules de ó le puchababan, que parabola sinaba ocona."
                            },
                            {
                                "text": "O les penó: A sangue sinela diñado chanelar o mysterio e chim de Debél, tami á os averes por parabolas: somia que dicando na diquelen, y junelando na jabillelen."
                            },
                            {
                                "text": "A parabola sinela ocona: A simiente sinela a varda de Debél."
                            },
                            {
                                "text": "Y junos sunparal al drun, sinelan ocolas sos la junelan, unga; tami yescotria abillela o Bengui, y nicobela a varda del carlochin de junos, somia que na se chibelen sastos pachibelando."
                            },
                            {
                                "text": "Tami junos opré la bar; sinelan ocolas sos ustilelan sat pesquital a varda, pur la junelan; y oconas na terelan raices, presas á chiros pachibelan, y andré o chiros e tentacion limbidian palal."
                            },
                            {
                                "text": "Y ma peró andré jarres: oconas sinelan junos, sos la junelan, y se mequelan mulobar de las duas, y de la bestipen, as buchias lachias de ocona chipen, y na diñelan mibao."
                            },
                            {
                                "text": "Tami ma peró andré pu lachi: oconas sinelan junos, sos junelando a varda sat carlochin lacho y sasto, a reterelan, y diñelan mibao andré orpachirima."
                            },
                            {
                                "text": "Cayque urdiflela yeque antorcha, y a ucharela sat yeque melalo, ó a chitarela ostely de la cheripen: tami a chitarela opré o candelero, somia que diquelen a dut junos sos chalan andré."
                            },
                            {
                                "text": "Presas na sinela buchi pandada, sos na terele de sinar despandada: ni escondida, sos na terele de sinar pincherada, y andré dut abillar."
                            },
                            {
                                "text": "Diquelad pues, sasta junelais, presas a ocola sos terela, le sinará diñado: y á ó sos na terela, aun ocolo, sos penchabela terelar, le sinará nicobado."
                            },
                            {
                                "text": "Y abilláron á ó sun dai, y desqueres plalores, y na astisaraban bigorear á ó por a baribustri sueti."
                            },
                            {
                                "text": "Y le penáron: Tiri dai y tires plalores sinelan abrí, sos te camelan dicar."
                            },
                            {
                                "text": "Tami ó rudeló y les penó: Minri dai y minres plalores sinelan ocolas, sos junelan a varda de Debél, y a ujarelan."
                            },
                            {
                                "text": "Y anacó, que yeque chibes chaló ó, y desqueres discipules andré yeque berdo; y les penó: Naquelemos á la aver cunara de la pani, y se chibáron á nacar."
                            },
                            {
                                "text": "Y o chiros que junos navegaban, ó quereló o sobindoi, y se costunó buros de bear andré a pani, y se perelaban de pani, y sinaban en paripen."
                            },
                            {
                                "text": "Y bigoreandose á ó, le ostináron, penando: Duquendio, que meramos: Y ó costunandose chamulió al bear, y al buros de la pani, y cesó: y sinaba querdi bonanza."
                            },
                            {
                                "text": "Y les penó: ¿Anduque sinela jiré fé?  Y junos perelales de dal se zibáron, y penaban os yeques á os averes: ¿Coin penchabelais sinela ocona, sos andiar penela á os beares, y al moros, y o obedecen?"
                            },
                            {
                                "text": "Y chaláron á la pu es Gerasenos, sos sinela de mamui de la Galiléa."
                            },
                            {
                                "text": "Y yescotria que ardiñó andré chiquen, chaló á ó yeque manu, sos terelaba bengui, baribu chiros, y na chibaba conel, ni socababa andré quer, sino andré os sepulchres."
                            },
                            {
                                "text": "Ocona, yescotria que dicó á Jesus, se bucharó ostely anglal de ó, y diñando un gole, penó: ¿Quéterelas que dicar con-a-mangue, Jesus, Chaboro e Debél Udscho?  Manguelote, que na atormentes mangue."
                            },
                            {
                                "text": "Presas penaba al bengui jindo, que chalase abrí del manu; presas sinaba baribu chiros que le ustilaba: y aunque le terelaban estardo, y pandado sat berigas y saces, asparaba as saces, y acosado del bengui najaba á os desiertos."
                            },
                            {
                                "text": "Y Jesus le puchabó, y penó: ¿Qué nao terelas tucue?  Y ó rudeló!  Legion: presas habian chalado andré ó baribustres bengues."
                            },
                            {
                                "text": "Y le manguelaban, que na os bichabase al butron."
                            },
                            {
                                "text": "Piraba oté yeque bari plastañi de baliches jamando andré o bur: y le manguelaban, que os mequelase chibarse andré junos.  Y se lo mecó."
                            },
                            {
                                "text": "Chaláron pues os bengues abrí e manu, y chaláron andré os baliches: y yescotria os baliches se chibáron por yeque luchipen sat sila andré a pani, y se amuláron."
                            },
                            {
                                "text": "Pur ocono dicáron os durotunés, najáron, y lo penáron andré o foros, y por os gaues."
                            },
                            {
                                "text": "Y chaláron abrí somia dicar que habia anacado, y abilláron á Jesus: y alacháron bestelado al manu, de coin habia chalado abrí os bengues, sos sinaba acana vestido, y andré desquero bardon, á ós pindrés de ó, y tereláron dal baro."
                            },
                            {
                                "text": "Y les penáron junos sos lo habian dicado, sasta habia sinado listrabado de la legion."
                            },
                            {
                                "text": "Y le mangueló sari a sueti del chim es Gerasenes, que se chalase de junos: presas terelaban dal baribu.  Y ó costunó andré o berdo, y se limbidió."
                            },
                            {
                                "text": "Y o manu, de coin habian chalado abrí os bengues, le manguelaba somia sinar sat ó.  Tami Jesus le bichabó, y penó:"
                            },
                            {
                                "text": "Limbidiatucue á tun quer, y pen quan bari furune Debél ha querdi con-a-sangue.  Y chaló penando por saro o foros, quanto mistos le habia querdi Jesus."
                            },
                            {
                                "text": "Y anacó, que habiendo limbidiado Jesus, le ustiláron a sueti: pues sares le sinaban ujarando."
                            },
                            {
                                "text": "Y abilló manu araquerado Jayro, sos sinaba Mancloy e Synagoga: y chibandose a os pindrés de Jesus, le manguelaba, que chalase andré desquero quer."
                            },
                            {
                                "text": "Presas terelaba chabori colcori sasta de dui deque berjis, y ocona sinaba merando.  Y o chiros que ó chalaba, a sueti o apretaba."
                            },
                            {
                                "text": "Y yeque cadchi sos terelaba len de rati dui-deque berjis, y habia plasarado o saro que terelaba andré salamites, y de cayque n’astisaraba sinar chibada mistos:"
                            },
                            {
                                "text": "Abilló á ó por palal, y pajabó a orla de desqueri talorori: y andré o matejo chiros cesó o len de desqueri rati."
                            },
                            {
                                "text": "Y penó Jesus: ¿Coin ha pajabado mangue?  Y negandolo sares, penó Pedro, y junos sos sat ó sinaban: Duquendio, a sueti aprieta tucue, y pandela, y penelas: ¿Coin mangue pajabela?"
                            },
                            {
                                "text": "Y penó Jesus: Yeque ha pajabado mangue: presas he pincherado, que ha chalado sila abrí de mangue."
                            },
                            {
                                "text": "Pur a cadchi se dicó andiar pincherada, abilló sat dal, y se chibó á desqueres pindrés: y penó anglal sari a sueti a causa, presas le habia pajabado; y sasta yescotria habia sinado chibada mistos."
                            },
                            {
                                "text": "Y ó le penó: Dugida, tun fé ha chibado tucue mistos: Chatucue andré paz."
                            },
                            {
                                "text": "Sinando ó aun chamuliando, abilló yeque al Mancloy e Synagoga, y le penó: Muli sinela tun chabori: na molestes al Duquendio."
                            },
                            {
                                "text": "Tami Jesus pur ocono juneló, penó al batu de la bedori: Na darañeles, pachibel colcoramente, y sinará mistos."
                            },
                            {
                                "text": "Y pur bigoreó al quer: na mecó chalar andré á cayque, sino á Pedro, y á Santiago, y á Juan, y al batu, y á la dai de la bedori."
                            },
                            {
                                "text": "Y os sares orobaban, y a plañian.  Y ó penó: Na orobeleis, na sinela muli a bedori, sino que sobela."
                            },
                            {
                                "text": "Y se le girelaban, chanelando que sinaba muli."
                            },
                            {
                                "text": "Tami ó la ustiló pre a bas, y penó á gole baro: Bedori, Costunatucue."
                            },
                            {
                                "text": "Y limbidió a ochi á siró, y se costunó yescotria.  Y ó penó, que le diñesen de jamar."
                            },
                            {
                                "text": "Y os batuces de siró sináron canguelados, y ó les penó, que á cayque penasen ma habia sinado querdi. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y araquerando a os duideque Apostoles, les diñó silo y potestad, opré sares os bengues, y que chibelasen lacho merdipénes."
                            },
                            {
                                "text": "Y os bichabó á garlar o chim de Debél, y á chibar lacho os merdes."
                            },
                            {
                                "text": "Y les penó: Na lliguereles chichi para o drun, ni cáste, ni manroña, ni manro, ni jayere, ni tereleis dui coneles."
                            },
                            {
                                "text": "Y saro quer andré que chalareis oté permaneced, y na chaleis abrí de oté."
                            },
                            {
                                "text": "Y sares junos sos na ustilasen sangue: al chalar abrí de ocola foros, bucharelad o pracos de jires pindrés andré machiria contra junos."
                            },
                            {
                                "text": "Y chalando abrí, guillaban de gau andré gau, garlando ó Evangelio, y chibando lacho por sarias aricatas."
                            },
                            {
                                "text": "Y bigoreó á as canes de Herodes o Tetrarcha o saro sos querelaba Jesus, y peró andré zibó, presas penaban"
                            },
                            {
                                "text": "Yeques: Que Juan ha ardiñado de enrun os mules: y averes: Que Elias habia abillado: y averes: Que yeque propheta es pures habia ardiñado."
                            },
                            {
                                "text": "Y penó Herodes: Menda amulé á Juan: ¿Coin pues sinela ocona, de coin junelo tales buchias?  Y camelaba dicarlo."
                            },
                            {
                                "text": "Y limbiados os Apostoles, le penáron o saro sos terelaban querdi: y ustilandolos sat o aparte, se chaló á yeque stano desierto, sos sinela del chim de Bethsaidá."
                            },
                            {
                                "text": "Y pur os manuces lo chaneláron, lo plastañáron: Y Jesus os ustiló, y les chamuliaba del chim de Debél, y chibaba mistos á junos sos lo terelaban menester."
                            },
                            {
                                "text": "Y o chibes se habia chibado á bejelarse: pur bigoreandose á ó os duideque, le penáron: Bichaba á ocona sueti, somia que chalen á os gaues, y sosias sunparal, se chibelen á sobelar, y alachalen que jamar: presas acoi sinamos andré yeque desierto."
                            },
                            {
                                "text": "Y les penó: Diñadles sangue de jamar: y junos penáron: Na terelamos butér de pansch manres y dui maches: á no sinar que mu chalamos á quinar jachipen para sari ocona sueti."
                            },
                            {
                                "text": "Presas sinaban sasta yeques pansch jazare manuces.  Y ó penó á desqueres discipules: Quereladlos bestelar andré plastañias de cincuenta en cincuenta."
                            },
                            {
                                "text": "Y andiar lo quereláron: y os sares se besteláron."
                            },
                            {
                                "text": "Y ustilando os pansch manres, y os dui maches, ardiñó as aquias al Tarpé, os majarificó, y asparabó: y diñó á desqueres discipules, somia que os childasen anglal de la sueti."
                            },
                            {
                                "text": "Y jamáron os sares, y se pereláron.  Y ustiláron ma les sobró, duideque cornichas de cotores."
                            },
                            {
                                "text": "Y anacó, que sinando ó colcoro bedando, se alachaban sat ó desqueres discipules: y os puchabó, y penó: ¿Coin penela a sueti que sinela menda?"
                            },
                            {
                                "text": "Y junos rudeláron, y penáron: Juan o Bautista, y averes Elias, y averes que se ardiñó yeque es purés Prophetas."
                            },
                            {
                                "text": "Y les penó: ¿Y sangue coin penelais, que sinelo menda?  Rudelando Simon Pedro, penó: O Christo de Debél."
                            },
                            {
                                "text": "O yescotria os amenazó, y penó, que na lo penasen á cayque,"
                            },
                            {
                                "text": "Penandoles: Jomte, que o Chaboro e Manu padezca baribustrias buchias, y que sinele desechado de los purés, y de los Manclayes es erajais, y de los libanés: y que sinele diñado á la meripen, y que ardiñele al trino chibes."
                            },
                            {
                                "text": "Y penaba á sares: O sos palal de mangue camela abillar, nieguese á sí matejo, y ustile desquero trijul saro chibes, y plastañe mangue."
                            },
                            {
                                "text": "Presas ó sos camelare salvar, desqueri ochi, a najará: y o manu sos najare desqueri ochi por camelar mangue la alachará."
                            },
                            {
                                "text": "¿Presas que aprovechasarela á yeque manu, si ustilare sari a chiquen, y si najela ó á sí matejo, y se caquerela á sí matejo?"
                            },
                            {
                                "text": "Presas ó sos se afrentare de mangue, y de minrias vardas, se afrentará de ó o Chaboro e Manu, pur abillará sat desquero chimusolano, y sat o del Dada, y es majarés Manfarieles."
                            },
                            {
                                "text": "Tami penelo sangue en chachipen: que yeques sinelan acoi, sos na penchararán meripen, disde que diquelen o chim de Debél."
                            },
                            {
                                "text": "Y anacó sasta otor chibases despues de oconas vardas, que ustiló sat ó á Pedro, y á Santiago, y á Juan, y costunó á yeque bur á manguelar á Un-debél."
                            },
                            {
                                "text": "Y o chiros que manguelaba, a figura de desqueri chiché se quereló aver: y os talarores de ó se tornáron parnes, y resplandecientes."
                            },
                            {
                                "text": "Y he acoi que chamuliaban sat ó dui gaches.  Y oconas sinaban Moysés y Elias,"
                            },
                            {
                                "text": "Que se mequeláron dicar andré chimusolano: y chamuliaban de la meripen de ó, sos terelaba de cumplir andré Jerusalém."
                            },
                            {
                                "text": "Tami Pedro, y junos sos sat ó sinaban, se alachaban cargados de sobindoi; y ostinando dicáron o chimusolano de Jesus, y á os dui gaches, sos sinaban sat ó."
                            },
                            {
                                "text": "Y pur se chaláron de ó, penó Pedro á Jesus: Duquendio, mistos sinela que mu sinelemos acoi: y querelemos trin estañas, yeque para tucue, y yeque para Moysés, y aver para Elias, na chanelando, ma se penelaba."
                            },
                            {
                                "text": "Y pur sinaba ó penando ocono, abilló yeque paros, y os ucharó: y tereláron dal, sinando junos andré o paros."
                            },
                            {
                                "text": "Y abilló gole baro abrí e paros, penando: Ocona sinela minrio Chaboro camelado; junelad á ó."
                            },
                            {
                                "text": "Y al chalar abrí ocona gole, alacháron colcoro á Jesus; y junos se sonsibeláron, y á cayque penáron andré ocolas chibeses chichi, de o saro que terelaban dicado."
                            },
                            {
                                "text": "Y aver chibes pejando junos del bur, les abilló á rachelar plastañi bari de sueti."
                            },
                            {
                                "text": "Y he acoi yeque manu de la plastañi garló, penando: Duquendio, manguelo tucue, que diqueles a minrio chaboro, presas menda na terelo aver."
                            },
                            {
                                "text": "Y he acoi que yeque bengui le ustilela, y yescotria díñela goles; y le bucharela por chiquen, y le asparabela querelandole chibar abrí espuma, y na camela chalar de ó, lliguerandole."
                            },
                            {
                                "text": "Y manguelé á tires discipules, que ó bucharasen abrí, y na astisáron."
                            },
                            {
                                "text": "Y rudelando Jesus, penó: O rati infiel y chori! ¿disde pur sinará con-a-sangue, y sangue urjiyaré?  Lanela acoi tun chaboro."
                            },
                            {
                                "text": "Y pur abilló sunparal, le bucharó o bengui en chiquen, y le caqueró."
                            },
                            {
                                "text": "Tami Jesus chamulió al bengui chindó, y chibó lacho al bedoro, y se le diñó á desquero batu."
                            },
                            {
                                "text": "Y se darañelaban sares de la sila bari de Debél: y zibandose sares de sarias as buchias sos querelaba, penó á desqueres discipules: Chibelad andré jires carlés oconas vardas: Jomte que o Chaboro e manu sinele chibado andré bastes es manuces."
                            },
                            {
                                "text": "Tami junos na jabilláron ocona varda, y les sinaba tan oruni, que na le chanelaban: y darañelaban de puchararle acerca de siró."
                            },
                            {
                                "text": "Y les abilló tambien a jestia, coin de junos sinaria o fetér."
                            },
                            {
                                "text": "Tami Jesus dicando ma penchababan andré desqueres carlés, ustiló yeque chaboro, y lo childó sunparal á sí,"
                            },
                            {
                                "text": "Y les penó: O sos ustilare á ocona chaboro andré minrio nao, á mangue ustilela: y o saro sos á mangue ustilare, ustilela á ocola, sos mangue bichabó: presas ó sos sinela mendesquero andré sangue sares, ocona sinela o mas baro."
                            },
                            {
                                "text": "Entonces Juan ustilando a varda, penó: Duquendio, hemos dicado a yeque bucharando abrí os bengues andré tiro nao, y se lo nicobelamos: presas na te plastañela con amangue."
                            },
                            {
                                "text": "Y Jesus le penó: Na se lo nicobeleis, presas ó sos na sinela contra sangue, por sangue sinela."
                            },
                            {
                                "text": "Y sasta se abillase sunparal o chiros de desquero Asuncion, quereló silno semblante de chalar á Jerusalém."
                            },
                            {
                                "text": "Y bichabó anglal de ó manuces: junos nacáron, y chaláron andré yeque gau es Samaritanes, somia orotarle mesuna."
                            },
                            {
                                "text": "Y na le ustiláron, presas quereló semblante de chalar á Jerusalém."
                            },
                            {
                                "text": "Y pur lo dicáron Santiago, y Juan discipules de ó, penáron: Erañó: camelas que penelemos, que perele yaque del Charos, y los marele."
                            },
                            {
                                "text": "Tami ó, boltañandose acia junos, os chingaró, penando: Na chanelais de que suncai sinelais."
                            },
                            {
                                "text": "O chaboro e manu na ha abillado á marelar ochias, sino á listrabarlas.  Y se nacáron á aver gau."
                            },
                            {
                                "text": "Y anacó que chalando junos por o drun, penó yeque á Jesus: Menda plastañaré tucue aduque que chalares."
                            },
                            {
                                "text": "Jesus le penó: Os rubasunches terelan turnias, y as pulias e Charos nidos: tami o chaboro e manu na terela duque chibelar o jero."
                            },
                            {
                                "text": "Y á aver penó: Plastañamangue.  Y ó rudeló: Erañó, mejelamangue chalar antes á garabar á minrio batu."
                            },
                            {
                                "text": "Y Jesus le penó: Mequela que os mules garaben á desqueres mulés: tami tucue abillel, y pucana o chim de Debél."
                            },
                            {
                                "text": "Y aver le penó: Plastañaré tucue Erañó: tami brotobo mequelamangue chalar á chitar mistos ma terelo andré minrio quer."
                            },
                            {
                                "text": "Jesus le penó: Cayque, sos chibela baste andré o caste randiñador, y diquela palal, sinela lacho somia o chim de Debél. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y despues de ocono araqueró o Erañó tambien averes setenta y dui; y os bichabó de dui en dui anglal de ó á saro foros y gau, aduque ó terelaba de abillar."
                            },
                            {
                                "text": "Y les penaba!  Aromali a mies sinela baribustri, tami os randiñadores frimés.  Manguelelad pues al Erañó e mies, que bichabele randiñadores á desqueri mies."
                            },
                            {
                                "text": "Chalad: He acoi menda bichabelo sangue, sasta brajias en medio de lueyes."
                            },
                            {
                                "text": "Na lliguereleis quisóbu, ni manrañea, ni calcos, ni aspasareis á cayque por o drun."
                            },
                            {
                                "text": "André o saro quer que chalareis, brotobo penelad: paz sinele á ocona quer."
                            },
                            {
                                "text": "Y si sinare oté chaboro de paz, se chibará opré ó jiré paz; y si nanai, se limbidiará á sangue."
                            },
                            {
                                "text": "Y socabelad andré o matejo quer, jamando y piyando ma junos terelen, presas o randiñador digno sinela de desquero jayere.  Na naqueleis de quer andré quer."
                            },
                            {
                                "text": "Y andré o saro foros andré coin chalareis, y sangue ustilaren, jamelad ma sangue childaren anglal."
                            },
                            {
                                "text": "Y chibelad mistos á os merdés, sos andré ó terelare, y penadles: Se ha abillado sunparál á sangue o chim de Debél."
                            },
                            {
                                "text": "Tami si andré o foros andré que chalareis, na ustilaren sangue, abillando por desqueres maasqueres, penelad:"
                            },
                            {
                                "text": "Aun o pracos, sos se ha pegado á amangue de jiré foros, chibelamos contra sangue: Chanelad no obstante, que ha abillado sunparal o chim de Debél."
                            },
                            {
                                "text": "Sangue penelo, que andré ocola chibes sinará fetér a baji de Sodoma que de ocola foros."
                            },
                            {
                                "text": "¡Ysna de tucue, Corozain!  ¡Ysna de tucue Bethsaida!  Que si andré Tyro, y andré Sydón se hubiéran querdi as buchias, sos se han querdi andré sangue, chiros há que bestelados andré conel de gono y andré jaquestaro, hubieran querdi penitencia."
                            },
                            {
                                "text": "Aromali para Tyro, y Sydón, sinará andré o juicio fetér baji, que para sangue."
                            },
                            {
                                "text": "Y tucue, Capharnaúm, ardiñado disde o Charos, disde o butrón sinarás chibado ostely."
                            },
                            {
                                "text": "O sos junela á sangue, junela á mangue.  Y ó sos girela á mangue, girela á ocola, sos mangue bichabó."
                            },
                            {
                                "text": "Y limbidiáron os setenta y dui sat pesquital, penando: Erañó, aun os bengues se nos sujetan andré tiro nao."
                            },
                            {
                                "text": "Y les penó: Dicaba á Satanas sasta yeque maluno, sos peraba del Charos."
                            },
                            {
                                "text": "Diquelais: que sangue he diñado sila de pirar opré gulistrabas, y birberechas, y opré saro o ezor e daschmanu: y chichi sangue dañará."
                            },
                            {
                                "text": "Tami andré ocono na asaseleis sangue: que os bengues os sinelen sujetos, antes asaselaos de que jires naues sinelan randados andré o Charos."
                            },
                            {
                                "text": "André ocola mateja ocana se asaseló andré o Peniche, y penó; Díñelo á tucue chimusolano, Dada Erañó e Tarpe y de la pu, presas ucharaste oconas buchias, á os Chandes y peruiques, y as has chibado en dut a os chinores.  Andiar sinela, Dada: presas andiar ha sinado de tun pesquital."
                            },
                            {
                                "text": "Sarias as buchias a mangue sinelan diñadas de minrio Dada.  Y cayque chanela, coin sinela o Chaboro, sino o Dada, ni coin sinela o Dada, sino o Chaboro, y ocola, á sos lo camelare penar o Chaboro."
                            },
                            {
                                "text": "Y limbidiándose hacia os discipules, penó: Majares as aquias, sos diquelan ma sangue diquelais."
                            },
                            {
                                "text": "Presas á sangue penelo, que baribustres Prophetas, y Crallises camelaron dicar ma sangue diquelais, y na lo dicáron; y junelar ma junelais, y na lo juneláron."
                            },
                            {
                                "text": "Y se ardiñó yeque Chande de la Eschastra, y le penó somia pesquilarle: ¿Duquendio, que quereláre somia terelar chipen deltó?"
                            },
                            {
                                "text": "Y ó le penó: ¿André á Eschastra qué sinela randado? ¿sasta lirenas?"
                            },
                            {
                                "text": "O rudelando penó: Camelarás al Erañó tun Debél de saro tun carlochin, y de sari tun ochi, y de sari tun sila, y de sari tun chaneleria: y á tun proximo sasta á tun matejo."
                            },
                            {
                                "text": "Y le penó: Mistos has rudelado: Querelad ocono, y vivisarás."
                            },
                            {
                                "text": "O camelandose justificar á desquero matejo, penó a Jesus: ¿Y coin sinela minrio proximo?"
                            },
                            {
                                "text": "Y Jesus ustilando a varda, penó: Elabel chalaba ostely de Jerusalém á Jerichó, y diñó andré bastes de yeques randes, sos le randáron; y despues de terelarle curado, le mequeláron pas-mulo, y se chapescáron."
                            },
                            {
                                "text": "Anacó pues, que nacaba por o matejo drun yeque erajai: y pur o dicó, nacó de muy dur."
                            },
                            {
                                "text": "Y andiar matejo yeque Levita, bigoreando sunparal de ocola stano, y dicandole, nacó de dur."
                            },
                            {
                                "text": "Tami yeque Samaritano, sos chalaba desquero drun, se bigoreó sunparal de ó: y pur le dicó, se lo diñó canrea."
                            },
                            {
                                "text": "Y bigoreandose, le pandó as merdes, chibelando andré siras ampio y mol: y chibandolo opré desquero gra, lo lligueró a yeque mesuna, y tereló cuidado de ó."
                            },
                            {
                                "text": "Y aver chibes sicobó dui calés, y os diñó al julai, y le penó: Garabelamanguele: y o saro sos gastisareles de butér, menda á tucue lo diñare pur limbidie."
                            },
                            {
                                "text": "¿Coin de ocolas trin penchabelas que sinaba o proximo de ocola, sos diñó andré bastes es randes?"
                            },
                            {
                                "text": "Ocola, rudeló o Chandé, sos tereló canrea sat ó: Pues cha, le penó, y querela tucue o matejo."
                            },
                            {
                                "text": "Y anacó, que sasta sinasen andré drun, chaló Jesus andré yeque gau: y yeque cadchi, sos se hetó Martha, lo ustiló andré o quer de siró."
                            },
                            {
                                "text": "Y ocona terelaba yeque plañi, araquerada Maria, sos bejelada á os pindres e Erañoró, junelaba su varda."
                            },
                            {
                                "text": "Tami Martha sinaba ocupada gajere andré as haciendas e quer: y siró se abilló y penó: ¿Erañó, na diqueles, sasta minri plañi, mangue ha mequelado colcori somia querelar? penle pues, que mangue ayude."
                            },
                            {
                                "text": "Y o Erañó le rudeló, y penó: Martha, Martha, baribu cuidadosa sinelas, y andré baribustrias buchias te trajatelas."
                            },
                            {
                                "text": "Aromali jomte solamente yeque buchi.  Maria ha ustilado a aricata fetér, sos na le sinará nicobelada. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó, que sinando beqelando andré yeque stano, pur achinóse a mui, penó á ó yeque es discipules de ó.  Erañó, bedela amangue a manguelar á Un-debél, sasta tambien Juan bedó á desqueres discipules."
                            },
                            {
                                "text": "Y les penó: Pur manguelareis, penelad: Amaro Dada, oté andré o Tarpe, majarificable sinele tun nao.  Abillele tun chim.  Sinele querdi tun pesquital andré a jolili, sasta andré o Tarpe."
                            },
                            {
                                "text": "Diñamangue achibes amaro manro de cada chibes."
                            },
                            {
                                "text": "Y amangue ertina amarias visabas, andiar sasta mu ertinamos á os sares, sos debisarelen amangue buchi.  Y na enseeles amangue andré o chungalo y choro."
                            },
                            {
                                "text": "Les penó tambien: Coin de sangue terela yeque monro, y chalará á ó á pas-rachi, y le penará: Monro, prestelamangue trin manres,"
                            },
                            {
                                "text": "Presas monro de mangue ha bigoreado del drun, y na terelo buchi que chitar anglal de ó."
                            },
                            {
                                "text": "Y o aver rudelase de enrun, penando: Na sinele á mangue trajatoso, ya sinela pandada a bundal, y minres lacrés sinelan tambien sasta menda andré a cheripen, n’astis que menda me costunase somia diñartelos."
                            },
                            {
                                "text": "Y si o aver perseverase araquerando á la bundal, penelo á sangue, que ya que na se costunase á diñarselos por sinelar desquero quiribo; aromali por desqueres goles se costunaria, y le diñaria sares os manres hubiese menester."
                            },
                            {
                                "text": "Y menda penelo á sangue: Manguelad, y se os diñará: orotelad, y alachalareis: araquelad, y se os pendrabará."
                            },
                            {
                                "text": "Presas o saro sos manguela, ustilela: y ó sos orotela, alachela: y al sos araquela, se le despandará."
                            },
                            {
                                "text": "¿Y si yeque de sangue manguelare manro á desquero batu, le diñara ó yeque bar? ¿ó si yeque macho, por baji le diñará yeque julistraba en lugar e macho?"
                            },
                            {
                                "text": "¿O si le manguelare yeque anro, por baji le bucharará yeque escorpion?"
                            },
                            {
                                "text": "Pues si sangue, sinando chorés, chanelais diñar lachias diñipenes á jires chabores ¿cuanto butér jire Dada del Tarpe diñara suncai lachi á junos sos se lo manguelaren?"
                            },
                            {
                                "text": "Y sinaba Jesus bucharando abri yeque bengue: y ocona sinaba musilé, y pur hubó bucharado al bengue, chamulió o musilé, y sares se zibáron."
                            },
                            {
                                "text": "Tami yeques de junos penáron: André sila de Beelzebub Manclay es bengues, bucharela os bengues."
                            },
                            {
                                "text": "Y averes somia pesquibarle, le manguelaban simache del Tarpe."
                            },
                            {
                                "text": "Y pur dicó os carlochines de junos, les penó: Saro chim chingarando contra sí matejo, sinará chibado andré najipen; y perará quer opré quer."
                            },
                            {
                                "text": "Pues si Satanas sinele tambien en billa contra sí matejo, ¿como sinará en pindré o chim de ó? presas penelais que menda bucharelo abrí bengues por sila de Beelzebub."
                            },
                            {
                                "text": "Pues si menda por sila de Beelzebub bucharelo os bengues, ¿jirés chabores por coin os bucharelan?  Por ocono sinarán junos jueces de sangue."
                            },
                            {
                                "text": "Tami si sat l’angusti de Debél bucharelo os bengues, aromalí o chim de Debél ha bigoreado á sangue."
                            },
                            {
                                "text": "Pur o manusalo ujarela desquero quer, andré trifusco sinelan sarias as buchias que terela."
                            },
                            {
                                "text": "Tami si abillando aver butér manusalo que ó, le venciere, le nicobará sarias as armas de ó, andré que pachibelaba, y sicobará desquero jayere."
                            },
                            {
                                "text": "O sos na sinela con-a-mangue, contra mangue sinela: O sos na ustilela con-a-mangue, najibela."
                            },
                            {
                                "text": "Pur o bengue jindo ha chalado abrí de yeque manu, pirela por stanes bipaniosos orotando paratuté: y pur no lo alachela, penela: Mangue limbidiare á minrio quer, d’uque chalé abrí."
                            },
                            {
                                "text": "Y pur limbidiela, lo alachela julabado y chito."
                            },
                            {
                                "text": "Entonces chala, y ustilela sat ó averes efta bengues, butér chores que ó, y chalan andré, y socabelan oté.  Y lo segriton de ocola manu sinela butér choro que lo brotobo."
                            },
                            {
                                "text": "Y anacó, que penando ó ocono, yeque cadchi de enré a sueti ardiñó a voz, y le garló: Majari a poria sos te chindó, y as chuchais sos mamaste."
                            },
                            {
                                "text": "Y ó rudeló: Nanai! antes majares junos sos junelan a varda de Debél y l’ujarelan."
                            },
                            {
                                "text": "Y sasta a sueti abillase de sarias aricatas, se chibó a penar: Ocona rati, rati sungali sinela, simache manguela, y simache na le sinará diñada, sino a simache e Propheta Jonás."
                            },
                            {
                                "text": "Presas sasta Jonás sinaba simache a junos de Ninive; andiar tambien o Chaboro e manu la sinará á ocona rati."
                            },
                            {
                                "text": "La Crallisa e Pas-chibe se ardiñará andré juicio contra os manuces de ocona rati, y os saplará, presas abílló de os fines de la pu á junelar a chaneleria de Salomon; y he acoi butér que Salomon andré ocona stano."
                            },
                            {
                                "text": "Os manuces de Ninive se ardiñarán contra ocona rati andré juicio, y la saplarán: presas quereláron penitencia á los goles de Jonás; y he acoi buter que Jonás andré ocona stano."
                            },
                            {
                                "text": "Cayque urdiflela á yeque mermellin, y la chitela andré yeque stano escondido, ni ostely de yeque melalo; sino opré yeque dendesquero, somia que junos sos abillelan andré diquelen a dut."
                            },
                            {
                                "text": "A mermellin de tun trupos sinela tun aqui.  Si tun aqui sinare lachi, saro tun trupos sinará dutoso: tami si sinare chori, tambien tun trupos sinará bi dut."
                            },
                            {
                                "text": "Diquela pues, que a dut andré tucue, na sinela rachi."
                            },
                            {
                                "text": "Y andiar si saro tun trupos sinare dutoso, bi terelar yeque aricata de rachi, o saro sinará dutoso, y te diñará dut sasta yeque mermellin de dut."
                            },
                            {
                                "text": "Y pur sinaba chamuliando, le mangó yeque Phariséo, que chalase á jamar sat ó, y habiendo chalado andré, se besteló á la mensalle."
                            },
                            {
                                "text": "Y o Phariséo se chitó á penchabar, y penar andré de sí, presas na se había chobelado antes de jamar."
                            },
                            {
                                "text": "Y o Eraño penó: Acana sangue os Phariseyes chobelais lo de abrí e gote, y e plato; tami sangue de enrun sinelais perelalés de randipen y de choripen."
                            },
                            {
                                "text": "Dineles, ¿O sos quereló ma sinela de abrí, na quereló tambien ma sinela de enrun?"
                            },
                            {
                                "text": "Ocono no obstante, diñelad limosna: y sarias as buchias os sinelan limpias."
                            },
                            {
                                "text": "¡Tami ysna de sangue, Phariseyes, sos chibelais andré deque aricatas a cha-lachi, y a Romani cha, y sari hortaliza, y na querelaís bajin e lachiria, y e amor de Debél!  Pues sinaba mistos querelar oconas buchias, y na mequelar ocolas."
                            },
                            {
                                "text": "¡Ysna de sangue Phariseyes, sos camelais as brotoborias bestés andré as Synagogas, y sinelar saludados andré os maasqueres!"
                            },
                            {
                                "text": "¡Ysna de sangue, sos sinelais sasta os sepulchres, sos na se diquela, y na lo chanelan os manuces, que pirelan por opré!"
                            },
                            {
                                "text": "Y rudelando yeque es Chandés e Eschastra, le penó: Duquendio, chamuliando oconas buchias, tucue afrentas tambien á amangue."
                            },
                            {
                                "text": "Y ó penó: Y ysna de sangue Chandes e Eschastra: sos cargais os manuces de cargas, sos n’astis lliguerar, y sangue ni aun sat yeque de jiresias angustias pajabelais as cargas!"
                            },
                            {
                                "text": "¡Ysna de sangue, sos querelais os sepulchres es Prophetas: y jires batuces os maráron!"
                            },
                            {
                                "text": "Aromali diñelais á chanelar, que camelais ma quereláron jires batuces: ocolas os maráron, chachipén; tami sangue querelais desqueres sepulchres."
                            },
                            {
                                "text": "Por ocono penó tambien a chaneleria de Debél: Les bichabaré Prophetas y Apóstoles, y de junos mararán, y plastañarán para marar:"
                            },
                            {
                                "text": "Somia que sinele pedida á ocona sueti a rati de sares os Prophetas, que sinaba chibada desde o principio de chiros."
                            },
                            {
                                "text": "Desde a rati de Abel, disde a rati de Zacharias, sos meró entre o altar, y a cangri.  Andiar os penelo, que pedida sinará á ocona sueti."
                            },
                            {
                                "text": "¡Ysna de sangue, Chandés e Eschastra, sos ardiñasteis sat a clichi de chaneleria! sangue na chalasteis andré, y na mequelasteis á ocolas sos chalaban andré."
                            },
                            {
                                "text": "Y penando oconas buchias, os Phariseyes, y os Chandés e Eschastra se chibáron á chingarar con ó sat sila, y á trajatarle sat baribustrias preguntas,"
                            },
                            {
                                "text": "Chibandole lazos, y orotando de sicobar de desquero sonsi yeque buchi somia astisar saplarle. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y sasta se terelasen catanado al crugos de Jesus baribustri sueti, de modo que yeques á averes bucharelaban ostely, se chitó á penar á desqueres discipules: Garabelaos de la levadura es Phariseyes, que sinela jujana."
                            },
                            {
                                "text": "Na sinela buchi ucharada, sos na se haya de dicar: ni buchi escondida, sos na se haya de chanelar."
                            },
                            {
                                "text": "Presas as buchias, que penasteis andré a rachi, á la dut sinarán chamuliadas: y ma chamulasteis á la cani andré os queres, sinará pucanado opré os tejados."
                            },
                            {
                                "text": "A sangue pues plalores de mangue os penelo: Que na tereleis dal de ocolas, sos marelan o trupos, y despues de ocono, na terelan butér que querelar."
                            },
                            {
                                "text": "Tami menda penaré sangue á coin jomte terelar dal: Terelad dal á ocola, sos despues de nicobar a chipen, terela ezor de bucharar al butron: andiar sangue penelo, a ocona terelad dal."
                            },
                            {
                                "text": "¿Na se binelan pansch ujarres por dui calés, y yeque de ocolas na sinela olvidado anglal de Debél?"
                            },
                            {
                                "text": "Y aun as balas de jire jero sarias sinelan jinadas.  Pues na darañeleis: presas amolelais baribu butér, que ujarres baribustres."
                            },
                            {
                                "text": "Y tambien sangue penelo, Que o saro manu sos veáre mangue anglal es manuces, o Chaboro e manu lo veará tambien á ó anglal es Manfarieles de Debél."
                            },
                            {
                                "text": "Tami ó sos me negisáre anglal es manuces, negado sinará anglal es Manfarieles de Debél."
                            },
                            {
                                "text": "Y o saro manu sos chibare abrí yeque varda contra o Chaboro e manu, ertinado le sinará: Tami á ocola sos penáre zermañas contra o Peniche, na le sinará ertinado, nanai."
                            },
                            {
                                "text": "Y pur sangue lligueraren á as Synagogas, y á os Chineles, y a os Solares, na piraleis penchabando, sasta, ó qué terelais de rudelar, o penar."
                            },
                            {
                                "text": "Presas o Ducos Majaro sangue penará andré ocola ocana ma sangue jomte penar."
                            },
                            {
                                "text": "Y yeque de la sueti le penó: Duquendio, pen á minrio plal que partisarele con-a-mangue la jayere."
                            },
                            {
                                "text": "Tami ó le rudeló: ¿Manu, coin ha childo mangue por Barander o repartidor enré sangue?"
                            },
                            {
                                "text": "Y les penó: Diquelad, y garabelaos de sari cascañia: presas a chipen de saro yeque no sinela andré la baribustri es buchias sos terela."
                            },
                            {
                                "text": "Y les penó yeque parabola, penando: La pu de yeque manu balbalo habia diñado mibao baribu."
                            },
                            {
                                "text": "Y ó penchababa enré sí matejo, y penaba: ¿Qué querelaré, presas na terelo anduque pandisarar minrio mibao?"
                            },
                            {
                                "text": "Y penó: Ocono querelaré: Buchararé abajines minres malabayes, y os querelaré mas bares: y oté chibaré saro minrio mibao, y minres balbalipenes."
                            },
                            {
                                "text": "Y penaré á minri ochi: Ochi, baribustres balbalipenes terelas chités para baribustres berjis: Sobela, jama, piya, din jachipenes."
                            },
                            {
                                "text": "Tami Debél le penó: Dinelo, ocona rachi te vuelven á ustilar a ochi, ¿Ma has chitó, para coin sinará?"
                            },
                            {
                                "text": "Andiar sinela ó sos chitela manchin para sí; y na sinela balbalo andré Debél."
                            },
                            {
                                "text": "Y penó á os discipules de ó: Pre ocono sangue penelo: na pireleis solicitos para jiré ochi, ma jamareis, ni para o trupos, que coneles chibareís."
                            },
                            {
                                "text": "Butér sinela a ochi, que o jamar, y o trupos que os coneles."
                            },
                            {
                                "text": "Diquelad os cuerves, sos na chinelan, ni terelan dispensa, ni malabai, y Debél os parbarela.  ¿Pues quanto butér amolelais sangue que junos?"
                            },
                            {
                                "text": "Y coin de sangue, por baribu que lo penchabele, astisarela chibar a sun estatura yeque codo butér?"
                            },
                            {
                                "text": "Pues si na astisarelais ma sinela mendesquero: ¿por qué pireleis penchabando por as avérias buchias?"
                            },
                            {
                                "text": "Diquelad os lirios sasta se querelan baro; sos ni randiñelan ni hilan: pues sangue penelo, que ni Salomon andré saro desquero chimusolano, na sinaba tan chitó sasta yeque de oconas."
                            },
                            {
                                "text": "Pues si al cha, sos achibes sinela andré o lugos, y tasata se bucharela andré o sosimbo, Debél vistió andiar lacho; ¿quanto butér á sangue de frima fé?"
                            },
                            {
                                "text": "Na pireleis pues penchabando andré ma terelais de jamar, o piyar, y na pireleis ardiñelados."
                            },
                            {
                                "text": "Presas sarias oconas sinelan buchias, en que pirelan penchabando os busnes de la sueti.  Y jire Dada chanela, que de oconas terelais necesidad."
                            },
                            {
                                "text": "Pre ocono orotelad brotobo o chim de Debél, y su lachoria; y sarias oconas buchias á sangue sinarán jinadas."
                            },
                            {
                                "text": "Na darañeleis, ne-bari plastañi; presas jire Dada ha camelado diñaros o chim."
                            },
                            {
                                "text": "Binelad ma terelais y diñad limosna.  Querelaos quisobes, sos na se chitelan purés, manchin andré o Charos, sos jamas faltisarela: anduque o rande na bigorela, y na jamela a polilla."
                            },
                            {
                                "text": "Presas duque sinela jire manchin, oté tambien sinará jire carlochin."
                            },
                            {
                                "text": "Terelad ceñidos jires dumes, y mermellines encendidas andré jires bastes."
                            },
                            {
                                "text": "Y sinelad sangue semejantes á os manuces, sos ujarelan á o Erañó de junos, pur limbidiela de las romandiñipenes: somia que pur abilláre, y araqueráre á la bundal, yescotria le pindrabelen."
                            },
                            {
                                "text": "Majarés ocolas lacrés, sos alacháre velando o Erañó pur abilláre: Aromali sangue penelo, que se chibará la sustigui; y os querelará bestelar á la mensalle, y nacando os servirá."
                            },
                            {
                                "text": "Y si abilláre andré la duisquera vela, y si abilláre andré la trinchera vela, y andiar alacháre á junos, majarés sinelan oconas lacrés."
                            },
                            {
                                "text": "Tami chanelad ocono, que si o julai e quer chanelase a ocana en que abillaria o randé, na querelaria o sobindoi, y na mequelaria enquerar su quer."
                            },
                            {
                                "text": "Sangue pues sinelad emposunés: presas á la ocana, que na penchabelais, abillará o Chaboro e manu."
                            },
                            {
                                "text": "Y Pedro le penó: Erañó, penelas ocona parabola á amangue, ó tambien á os sares."
                            },
                            {
                                "text": "Y penó o Erañó, ¿Coin, penchabelais que sinela o baro-lacró lacho y cabalico, sos chitó o Erañó opré su sueti, somia que les díñele o melalo de gi andré chiros?"
                            },
                            {
                                "text": "Majaro ocola lacró, sos pur abilláre o Erañó, le alacháre andiar querelando."
                            },
                            {
                                "text": "Aromali sangue penelo, que lo chitará opré saro que terela."
                            },
                            {
                                "text": "Tami si penáre ocola lacro andré su carló: Se tasalela minrio Erañó de abillar, y se chibáre á querelar choro á os lacrés, y á as lacrias, y á jamar, y á pijar, y diñarse á curdá:"
                            },
                            {
                                "text": "Abillará o Erañó de ocola lacró o chibes, que na penchabela, y á la ocana que na chanela, y le chibará abrí, y chitará su aricata sat junos de dabrocos."
                            },
                            {
                                "text": "Presas ocola lacró sos chanó ma camelaba desquero Erañó, y na queró bajin, y na queró ma camelaba, sinará muy mistos curado."
                            },
                            {
                                "text": "Tami ó sos na chanó, y queró buchias dignas e saniséo, frima sinará curado: presas á saro manu, á coin baribu sinaba diñado; baribu le sinará manguelado: y al que baribu encomendáron, butér le ustilarán."
                            },
                            {
                                "text": "Yaque he abillado á chitar andré la pu: ¿y que camelo, sino que jacharele?"
                            },
                            {
                                "text": "Me jomte sinelar chobelado sat bautismo: ¿y cómo me trajatelo, disde que se lo querele?"
                            },
                            {
                                "text": "¿Penchabelais, que sinelo abillado á chitar paz andré la pu?  Sangue penelo que nanai, sino chingaripen."
                            },
                            {
                                "text": "Presas de acoi anglal sinarán pansch andré yeque quer en chingaripen, os trin sinarán contra os dui, y os dui contra os trin."
                            },
                            {
                                "text": "Sinarán en chingaripen o batu sat o chaboro; la dai sa’ la chabori, y la chabori sa’ la dai, la dai e rom sa’ la romi, y la romi sa’ la dai e rom."
                            },
                            {
                                "text": "Y penaba tambien á la sueti: pur diquelais ardiñelar o paros del aracata e poniente, yescotria penelais: Buros abillela: y andiar anaquela."
                            },
                            {
                                "text": "Y pur chumasquerela o Austro, penelais: jar querelará: y chachipen sinela."
                            },
                            {
                                "text": "Sungalés, chanelais distinguir as chichias e charos y de la pu: ¿pues como na chanelais pincherar o chiros presente?"
                            },
                            {
                                "text": "¿Y por qué na pincherelais por sangue matejos: ma sinela lacho?"
                            },
                            {
                                "text": "Pur chalas sa’ tun daschmanu al Manclay, querela ma astis somia listrabarte de ó andré o drun, somia que na te lliguerele al Barander, y o Barander te díñele al chinel, y o chinel te chitele andré l’estaripel."
                            },
                            {
                                "text": "Te penelo, que na chalarás abrí de acoi, disde que poquineles o segriton cale. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y andré ocona matejo chiros sinaban oté yeques, sos le penaban nuevas es Galileyes, cuya rati habia bucharado Pilato andré la es sacrificios de junos."
                            },
                            {
                                "text": "Y Jesus les rudeló, penando: ¿Penchabelais, que ocolas Galileyes sináron chorés butér que sares os averes, por terelar padecido buchias oconas?"
                            },
                            {
                                "text": "Sangue penelo, que nanai: Tami si na querelareis penitencia, os sares merareis andré a mateja beda."
                            },
                            {
                                "text": "Andiar sasta tambien ocolas deque y otor manuces, opré coines peró o quer baro andré Siloé, y los maró: ¿penchabelais, que junos debisáron butér qus os sares manuces sos socabelaban andré Jerusalém?"
                            },
                            {
                                "text": "Sangue penelo, que nanai: tami si na querelareis penitencia, os sares merareis andré a mateja beda."
                            },
                            {
                                "text": "Y penelaba tambien ocona parabola: Manu terelaba carschta chabéra chitalada andré sun resis, y chaló á orotar mibao andré siró, y na le alachó."
                            },
                            {
                                "text": "Y penó al paillo sos randiñó a resis: Diquela; trin berjis sinela que abillelo a orotar mibao andré ocona carschta chabera, y na lo alachó: velala pues: ¿para qué terela de ucharar aun a chiquen?"
                            },
                            {
                                "text": "Tami ocola rudeló y le penó: Erañó: mequelela aun ocona berji, y la cavaré al crugos, y le chibaré groñi:"
                            },
                            {
                                "text": "Astis sat ocono diñare mibao: y si nanai, la velarás despues."
                            },
                            {
                                "text": "Y sinaba bedando andré a Synagoga de junos as Canchés."
                            },
                            {
                                "text": "Y he acoi yeque cadchi, sos terelaba bengui de merdipen deque y otor berjis habia: y sinaba encorbada que na le astis dicar acia opré."
                            },
                            {
                                "text": "Pur la dicó Jesus, la araqueró á siró, y la penó: Cadchi, libre sinelas de tun merdipén."
                            },
                            {
                                "text": "Y chibó opré siró as bastes, y yescotria se ardiñó, y diñaba chimusolano á Debél."
                            },
                            {
                                "text": "Y ustilando a varda o Manclay e Synagoga, ululé presas Jesus habia chibado lacho andré la Canché, penó á la sueti: Zoi chibeses terelais, andré que astis randiñar: andré oconas pues abillad, y que chibele sangue lacho, y andré la Canché nanai."
                            },
                            {
                                "text": "Y rudelando o Erañó penó: Sungales, saro yeque de sangue na despandela andré la Canché desquero goruy, ó desquero gel del olibal y lo lliguerela á piyar."
                            },
                            {
                                "text": "¿Y ocona chai de Abraham, á coin terelaba pandisarado Satanás deque y otor berjis, na sinela mistos despandarla de ocona trajata andré chibes de Canché?"
                            },
                            {
                                "text": "Y penando oconas buchias se pachibelaban sares os daschmanuces de ó: tami se alendaba sari a sueti de sarias as buchias, que ó querelaba chimusolanamente."
                            },
                            {
                                "text": "Penelaba pues: ¿A qué buchi sinela semejante o chim de Debél, y á que buchi lo compararé?"
                            },
                            {
                                "text": "Semejante sinela al grano e mostaza, sos lo ustiló yeque manu y lo chitó andré desquero vea, y se queró baro, y se queró carschta udschi; y as ujarres e charos sobeláron opré desqueres senques."
                            },
                            {
                                "text": "Y penó aver chiros: A qué penelaré, que o chim de Debél sinela semejante?"
                            },
                            {
                                "text": "Semejante sinela á la levadura, sos ustiló yeque cadchi, y la chibó andré trin melales de roi, disde que o saro se querase fermentado."
                            },
                            {
                                "text": "Y chalaba por foros y gau, bedando y querelando drun ácia Jerusalém."
                            },
                            {
                                "text": "Y le penó yeque manu: ¿Eraño, sinelan frimes junos sos se salvan?  Y ó les penó:"
                            },
                            {
                                "text": "Querelad ezor á sicobaros andré por a bundal chinori: presas sangue penelo, que baribustres camelarán chalar andré, y na les astis."
                            },
                            {
                                "text": "Y pur o batu e quer terelare chalado andré, y pandado a bundal, sangue sinareis abrí, y os chitareis á araquerar á la bundal, penando: Erañó, pendrabanos: y ó os rudelará, penando: Na chanelo duque sinelais sangue:"
                            },
                            {
                                "text": "Entonces os chibareis á penar: Anglal de tucue jamemos y piyemos, y andré amares masqueres bedaste."
                            },
                            {
                                "text": "Y os penará: Na chanelo duque sangue sinelais: Chalaos de mangue sares os curadores e choripen."
                            },
                            {
                                "text": "Oté sinará o orabar, y o nacicar de danias, pur dicareis á Abraham, y á Isaac, y á Jacob, y á sares os Prophetas andré o chim de Debél, y sangue sinelais bucharados abrí."
                            },
                            {
                                "text": "Y abillarán de Boctaro, y de Occidente, y de Aquilón, y de Austro, y se bestelarán á la mensalle andré o chim de Debél."
                            },
                            {
                                "text": "Y he acoi que sinelan segritones, junos sos sinarán brotobores, y que brotobores, junos sos sinarán segritones."
                            },
                            {
                                "text": "Ocona matejo chibes se bigoreáron á ó yeques Phariseyes, y le penáron: Sicobelatucue de acoi, y chatucue, presas Herodes te camela marar."
                            },
                            {
                                "text": "Y les penó: Chalad, y penad á ocola rubasuncha, que menda bucharelo bengues, y chibelo lacho achibes y tasáta, y al trincho chibes sinelo chichi."
                            },
                            {
                                "text": "Tami jomte, que menda pirele achibes, y tasáta, y aver chibes: Presas n’astis que yeque Propheta merele abrí de Jerusalém."
                            },
                            {
                                "text": "Jerusalém, Jerusalém, sos marelas á os Prophetas, y bucharélas barias á junos sos sinelan bichabados á tucue, ¿quantas begais camelé catanar tires chabores, sasta a cañi desqueres chiricles ostely desquerias alas, y na camelaste."
                            },
                            {
                                "text": "He acoi que á tucue sinará mequelada bi sueti tiro quer.  Y á tucue penelo que na diquelarás mangue butér, disde que abilleli o chiros, pur penelais: Majarificable sinele ó sos abillele andré o nao e Erañoró. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó que chalando Jesus yeque Canché andré o quer de yeque es Phariseyes bares á jamar manro, junos le sinaban dicando."
                            },
                            {
                                "text": "Y he acoi manu nasalo de la pani-salipen sinaba anglal de ó."
                            },
                            {
                                "text": "Y Jesus chamuliando a os Chandés e Eschastra, y os Phariseyes, les penó: ¿Astis chibar lacho andré Canché?"
                            },
                            {
                                "text": "Tami junos sonsi beláron: O entonces le ustiló, le chibó lacho, y le bichabó."
                            },
                            {
                                "text": "Y les rudeló y penó: ¿Coin de sangue, sos dicando desquero gel, ó desquero buru perado andré fufu, na le sicobele yescotria andré chibes de Canché?"
                            },
                            {
                                "text": "Y na les astis rudelar á oconas buchias."
                            },
                            {
                                "text": "Y dicando tambien sasta os araquerados á os jachipenes orotaban as brotoborias bestes á la mensalle, les chamulió yeque parabola, y penó:"
                            },
                            {
                                "text": "Pur sináres araquerado á romandiñapenes, na besteles tucue andré la brotobori beste, que na sinele que oté haya yeque pachibelado butér que tucue."
                            },
                            {
                                "text": "Y que abillele ó sos araqueró á tucue, y á ó, y penele: Din a beste á ocona, y que entonces tereles á ustilar a segritona beste sat verguenza."
                            },
                            {
                                "text": "Tami pur sinares araquerado, chal, y bestelatucue andré a beste segritona; somia que pur abillele ó sos tucue araqueró, penele: monro, costuna opré butér.  Andiar sinarás pachibelado anglal de os sares sos sinaren sa’ tucue á la mensalle."
                            },
                            {
                                "text": "Presas saro ó, sos se ardiñela, sinará bucharado ostely: y ó sos se chibela ostely, sinará ardiñado."
                            },
                            {
                                "text": "Y penaba tambien á ó sos le habia araquerado: Pur díñelas jachipen, ó cena, na araqueles á tires monres, na á tires plalores, ni á tiri rati, ni á tires vecines balbales, que na sinele que junos araquelen á tucue, andré desqueri begai, y poquinelen á tucue."
                            },
                            {
                                "text": "Tami pur querelas jachipen, araquera á os chorores, lisiados, langues y perpentes."
                            },
                            {
                                "text": "Y sinarás majarado, presas na terelan con que poquinar tucue: Tami tucue se poquinará pur se costunarán os laches de meripen."
                            },
                            {
                                "text": "Pur yeque de junos sos jamelaban á la mensalle juneló ocono, le penó: Majarado ó sos jamará manro andré o chim de Debél."
                            },
                            {
                                "text": "Y ó peno: Elabel queró jachipen bari, y araqueró á baribustres."
                            },
                            {
                                "text": "Y pur bigoreó a ocana e jachipen, bichabó yeque de desqueres lacrés á penar á os araquerados, que abillasen, presas saro sinaba aparejado."
                            },
                            {
                                "text": "Y os sares, sasta yeque, se chibáron á excusarse; O brotobo le penó: He quinado sosi, y mangue jomte chalar dicarla: tucue manguelo, que mangue tereles excusado."
                            },
                            {
                                "text": "Y penó aver: He quinado pansch yuntas de gorués, y camelo chalar a probarlas: tucue manguelo que mangue tereles excusado."
                            },
                            {
                                "text": "Y penó aver: He romandiñado romi, y andiar menda n’astis chalar aotar."
                            },
                            {
                                "text": "Y limbidiando o lacró, diñó floja á desquero Erañó de ocono saro.  Entonces ululé o batico e quer, penó al lacró: Sicobelatucue yescotria á os masquerés, y a las ulichas e foros, y lanelamangue acoi os sares chororés, y lisiados, y chindes, y langues alachares."
                            },
                            {
                                "text": "Y penó o lacró: Erañó, sinela querdi, sasta lo penaste, y aun lugar sinela."
                            },
                            {
                                "text": "Y penó o Erañó al lacró: Chal á os drunes, y á os cercanes, y querelalos con sila abillar, somia que se perele minrio quer."
                            },
                            {
                                "text": "Penelo á tucue, que cayque de ocolas manuces, sos sináron araquerados, jamará minrio jachipen."
                            },
                            {
                                "text": "Y baribustri sueti chalaba con ó, y limbidiandose, les penó:"
                            },
                            {
                                "text": "Si yeque abillela á mangue, y camela desquero batu, y dai, y romi, y chabores, y plalores, y péndchias, y aun tambien desqueri chipen, n’astis que sinele discipulo de mangue."
                            },
                            {
                                "text": "Y ó sos na lliguerela desqueri trijul opré as varandias, y abillela palal de mangue, n’astis que sinele discipulo minrio."
                            },
                            {
                                "text": "¿Presas coin de sangue camelando querelar yeque quer baro, brotoboro bestelandose, na jinela a jayere necesaria, chanelando que jomte acabarla?"
                            },
                            {
                                "text": "Que na sinele que despues de chitar a bar brotobori, y na asilando acabar, os sares sos lo diquelen, se chibelen á girelarse de ó,"
                            },
                            {
                                "text": "Penando: Ocona manu se chibó á querelar, y na le astis acabar."
                            },
                            {
                                "text": "¿O que Crallis camelando chalar á chingarar contra Crallis aver, gres, bestelandose na penchabela, si le astis sat deque mil manuces querelar jero contra ó sos abillela sat bisch mil?"
                            },
                            {
                                "text": "De aver beda, pur o aver aun sinela dur, bichabela desqueri embajada, manguelandole lias de paz."
                            },
                            {
                                "text": "Pues andiar saro yeque de sangue, sos na bucharela de ó sari buchi que terela, n’astis le sinelar minrio discipulo."
                            },
                            {
                                "text": "Lachi sinela la lon.  Tami si á la lon nicobelan desquero sabor, ¿con qué sinará alonada?"
                            },
                            {
                                "text": "Na sinela lachi, ni somia a jolili, ni somia a groñi: Tami la chibáron abrí.  Coin terela canes de junelar, que junele. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y abilláron a ó os Publicanes y os chores somia junelar."
                            },
                            {
                                "text": "Y os Phariseyes, y os Libanés chumasquerelaron, penando: Ocona paillo ustilela á os chores, y jalela sat junos."
                            },
                            {
                                "text": "Y les chamulió yeque parabola, penando;"
                            },
                            {
                                "text": "¿Coin enré sangue sinela o manu, sos terela cien brajias, y si se najabela yeque braji, na mequela as noventa y nu averes andré os bures, y chala orotar a braji sos se habia najabado, disde alacharlá?"
                            },
                            {
                                "text": "Y despues de alacharla, l’ustilela opré desquerias varandias, y se alendela."
                            },
                            {
                                "text": "Y abillando al quer araquerela á desqueres panáles, y sunparáles, penando: Diñeladmangue o parabien, presas he alachado a brají, sos se habia najabado."
                            },
                            {
                                "text": "Sangue penelo, que andiar sinará butér plazer andré o Charos opré yeque chor sos quereláre penitencia, que opré noventa y nu laches, sos na terelan menester penitencia."
                            },
                            {
                                "text": "¿O que romi sos terela deque chulís, si se najabela yeque chuli, na urdiflela o dendesquero, y julabela o quer, y orotela a chuli emposunó disde alacharla."
                            },
                            {
                                "text": "Y despues de alacharla, catanela as monrias, y sunparálas, y penela: Diñeladmangue o parabien, presas he alachado a chulí, sos se habia najabado."
                            },
                            {
                                "text": "Andiar sangue penelo, que sinará plazer anglal es majares de Un-debél por yeque chor sos querela penitencia."
                            },
                            {
                                "text": "Y penó: Manu tereló dui chabores:"
                            },
                            {
                                "text": "Y o mas chinoro penó á desquero batu: Batico, dinme a aricata e baji, sos ha de sinar minri, y le diño sun baji."
                            },
                            {
                                "text": "Y frimes chibeses despues, catanando o mas chinoro saro desquero parné, se chaló á aver chim baribustrias millas, y oté najabó saro o parne, vivisarando sasta dinelo."
                            },
                            {
                                "text": "Y pur terelaba bucharado o saro, abilló boquis bari andré ocola chim, y ya na tereló que jalar."
                            },
                            {
                                "text": "Y chaló, y se binó lacró de yeque busno de ocola chim, sos le bichabó a desquero posuno á guardiserar balichés."
                            },
                            {
                                "text": "Y camelaba perelarse o trupos de los bobes que os baliches jamelaban; y cayque se los diñaba."
                            },
                            {
                                "text": "Tami limbidiando al lacho e jeró, penó: ¡Quantos curadores sinelan andré o quer de minrio batusch, sos terelan manro de sobrauncho, tami menda acoi sinelo merando de boquis."
                            },
                            {
                                "text": "Mangue ardiñelaré, y chalaré al batusch, y le penaré: Batu, he querdi grecos contra o Tarpe y anglal de tucue;"
                            },
                            {
                                "text": "Ya na sinelo cabalico de sinar araquerado tun chaboro: querelame lacró, sasta sinelan os paillés."
                            },
                            {
                                "text": "Y se ardiñeló, y se chaló orotar sun batu.  Y sasta aun sinaba dur baribu, sun batu le dicó, y le tereló canrea, y chaló najando, y l’ustiló al querlo, y le diñó chumendi."
                            },
                            {
                                "text": "Y o chabo penó: Batu, he querdi grecos contra Un-debél y anglal de tucue: ya na sinelo cabalico de sinar araquerado tun chabo."
                            },
                            {
                                "text": "Tami o batu penó a desqueres lacrés: Lanelad acoi os coneles mas laches, y chiteladle, y le chibelad l’angustro andré a bas, y tirajaisch en os pindrés:"
                            },
                            {
                                "text": "Y lanelad goruy chinoro chudcho, y tasabeladlo, y jalemos, y querelemos jachipen."
                            },
                            {
                                "text": "Presas se meró minrio chabo, y terela chipen de nuevo: sinaba najabado, y acana sinela alachado.  Y se chibáron querelar a jachipen."
                            },
                            {
                                "text": "Y o chabo mas baro sínaba abrí, y pur abilló sunparal al quer, juneló as singas y o giyabar:"
                            },
                            {
                                "text": "Y araqueró á yeque es lacrés: y le puchabó qué sinaba ocolo."
                            },
                            {
                                "text": "Y o lacró le penó: Ha abillado tiro plal, y tiro batu ha tasabado goruy chinoro chudcho, presas en chipen ha abillado."
                            },
                            {
                                "text": "Tami ó sinaba ululé, y na camelaba chalar andré; tami sicobandose o batu, se chibó á mangarle."
                            },
                            {
                                "text": "Y rudeló á desquero batusch, y penó: He acoi tantas berjis he sinado randiñando para tucue, y nunca he querdi contra tirias vardas, y nunca me has diñado yeque bruñita somia jalarla féteménte sat minres panales."
                            },
                            {
                                "text": "Tami pur abilló ocona tun chabo, sos terela gastisarado desquero parné sat lumiacas, le has tasabado goruy chinoro chudcho."
                            },
                            {
                                "text": "Entonces le penó desquero batusch: Chaboro, deltó sinelas con-a-mangue, y o saro sos terelo sinela tiro."
                            },
                            {
                                "text": "Tami sinaba mistos querelar jachipen, y alendarnos, presas se meró tun plal, y terela chipen de nuevo; sinaba najabado, y acana sinela alachado. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y penaba tambien á desqueres discipules: Sinaba manu balbalo, sos terelaba queresquero; y ocona sinaba acusado anglal de ó, de haber nicobado desquero parné."
                            },
                            {
                                "text": "Y le araqueró, y le penó: ¿Que sinela ma junelo penar de tucue? din pista de tiri queresqueria: presas acana n’astis que sineles queresquero de mangue butér."
                            },
                            {
                                "text": "Entonces penó o queresquero andré sí: ¿Que querelaré, presas minrio Erañó ustilela de mangue a queresqueria?  Cavar na terelo silas, mangar terelo verguenza."
                            },
                            {
                                "text": "Chanelo ma me jomte querelar, somia que pur sinare nicobada a queresqueria, ustilelen mangue andré desqueres queres."
                            },
                            {
                                "text": "Araqueró pues á cata yeque es deudores de desquero erañoró, y penó al brotoro: ¿Quanto debisarelas á minrio Erañoró?"
                            },
                            {
                                "text": "Y ocona le rudeló: Cien pigotes de ampio: y le penó: Ustilela tiro por: y bestelate yescotria, y libana cinquenta."
                            },
                            {
                                "text": "Despues penó á aver: ¿Y tucue quanto debisarelas?  Y ó rudeló: Cien melales de gi.  Penó: Ustilela tiri papiri, y libana ochenta."
                            },
                            {
                                "text": "Y loó ó erañó al queresquero choro, presas queró saro cuerdamente: presas os chai de ocona gré chanelan butér andré su beda, que os chai e dut."
                            },
                            {
                                "text": "Menda sangue penelo: Que quereleis monres es manchines e choripen; somia que pur perareis, ustilelen sangue andré eternos querés."
                            },
                            {
                                "text": "O sos sinelo lacho andré o mendesquero, lo sinela tambien andré o mas baro; o sos sinela choro andré frimi, tambien sinela choro andré baribu."
                            },
                            {
                                "text": "Pues si andré manchines chores na sinasteis fieles: ¿coin á sangue fiará ma sinelo chirdino."
                            },
                            {
                                "text": "Y si na sinasteis fieles andré ma de aver: ¿ma sinela jire coin á sangue lo diñará."
                            },
                            {
                                "text": "Ningun lacró astisarela servir á dui erañés: presas el ó na camelará á yeque, y camelará al aver: ó a ocona bigorelará, y al aver despreciará: n’astis servir á Debél, y al jayere."
                            },
                            {
                                "text": "Tami os Phariseyes, sos sinaban cascañés, junelando sarias oconas buchias, girelaban."
                            },
                            {
                                "text": "Y les penó: Sangue sinelais junos sos os binelais por laches anglal es manuces: Tami Debél: pincharela jires carles: presas ma os manuces terelan por udscho, sinela choro anglal de Debél."
                            },
                            {
                                "text": "A Eschastra, y os Prophetas disde Juan: desde entonces sinela pucanado o chim de Debél: y os sares querelan sila contra ó."
                            },
                            {
                                "text": "Buchi facil butér najarse o Charos y a pu, que perar yeque buchi e Eschastra."
                            },
                            {
                                "text": "Saro manu sos mequela desqueri romi, y ustilela aver, querela adulterio, y tambien ó sos se romandiñela con la sos bucharó o rom, querela adulterio."
                            },
                            {
                                "text": "Sinaba manu balbalo, sos se vistió de lalané y de bostan lacho, lacho: y cata chibes terelaba jachipenes jucales."
                            },
                            {
                                "text": "Y sinaba oté yeque choro hetó Lazaro, sos yacia al bundal e balbalo; perdo de merdés."
                            },
                            {
                                "text": "Camelando marar sun boquis de las bedoras, que peraban de la mensalle e balbalo, y cayque se las diñaba, tami abillaban os chuqueles, y le lamian as merdés."
                            },
                            {
                                "text": "Y anacó que pur meró ocola chororo lo lligueráron os Manfarieles al chepo de Abraham.  Y meró tambien o balbalo, y sinaba bucharado andré benguistano."
                            },
                            {
                                "text": "Y ardiñelando as aquias, pur sinaba andré os jacháres, diqueló de muy dur á Abraham, y á Lazaro andré desquero chepo:"
                            },
                            {
                                "text": "Y ó, á gole, gole, penó: Batico Abraham, terela canrea de mangue: y bichabela á Lazaro, que mojisarele o vuque de sun angusti en pani, somia jilar á minri chipe, presas sinelo jurepenado andré ocona yaque."
                            },
                            {
                                "text": "Y Abraham le penó: Chaboro: terela en fácho, que ustilaste o lacho andré tun chipen, y Lazaro bastardo: pues acana terela ó acoi paratató, y tucue jurepénes."
                            },
                            {
                                "text": "Fuera de que sinela butron baro entré amangue y sangue; de manera que junos sos camelaren nacar de acoi á sangue, n’astisarelan, ni de oté nacar acoi."
                            },
                            {
                                "text": "Y penó: Pues te manguelo, batu, que lo bichobeles al quer de minrio batu."
                            },
                            {
                                "text": "Presas terelo pansch plalores, somia que les díñele machiria, que na sinele que abillelen junos tambien a ocona sosimbo de jurepénes."
                            },
                            {
                                "text": "Y Abraham le rudeló: Terelan á Moyses y á os Prophetas: junelenlos."
                            },
                            {
                                "text": "Tami o aver penó: Nanai, Dada Abraham; tami si yeque es mules chalare á junos, querelarán penitencia."
                            },
                            {
                                "text": "Y Abraham le penó: Si na junelan á Moyses y á os Prophetas: tampoco pachibelarán á yeque, aun pur se ardiñelare de enré os mulés. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y penó á desqueres discipules: N’astis, que na abillelen escandales: ¡Tami ysna de ocola, por coin abillelén!"
                            },
                            {
                                "text": "Fetér le sinaria, que le chibasen al querlo bar de asia y le bucharasen andré o moros, que querelar escandalo á yeque de oconas chinores."
                            },
                            {
                                "text": "Diquelad por sangue: si querelare grecos tiro plal contra tucue, corrigele: y si querelare penitencia, ertinale."
                            },
                            {
                                "text": "Y si querelare grecos contra tucue efta begais al chibes, y efta begais al chibes se limbidiare á tucue, penando: He querdi choro, ertinale."
                            },
                            {
                                "text": "Y penáron os Apostoles al Erañó: Din amangue fé butér."
                            },
                            {
                                "text": "Y penó o Érañó: Si terelareis fé, sasta yeque grano de mostaza, y penelareis á ocona moral: Despandate de raiz, y chibelate oté andré o moros: lo querelará."
                            },
                            {
                                "text": "¿Y coin de sangue terelando yeque lacró, sos randiñela, ó garabela as brajias, pur limbidiela del bur, le penela: Chatucue yescotria, y bestelate á la mensalle?"
                            },
                            {
                                "text": "Y na le penela gres: Chitelame de jamar, y chitelate á servirme, o chiros que jamelo y piyelo; que despues jamarás y piyarás?"
                            },
                            {
                                "text": "¿Pre baji se debisarelan garapatias á ocola lacró presas ocona querela ma le penó?"
                            },
                            {
                                "text": "Penchabelo que nanai.  Andiar tambien sangue, pur querelareis sarias as buchias que á sangue sinelan penadas, penad: Lacrés sinamos inutiles: Ma debisaramos querelar, querelemos."
                            },
                            {
                                "text": "Y anacó que chalando ó á Jerusalém, nacó por medio de Samaria, y de Galiléa."
                            },
                            {
                                "text": "Y chalando andré yeque gau, chaláron abrí á ó deque manuces zarapiosos, sos se paráron de dur."
                            },
                            {
                                "text": "Y diñaron goles, penando: Jesus duquendio, terela canrea de amangue."
                            },
                            {
                                "text": "O pur dicó junos, penó: Chalad, somia diquelen sangue os erajais.  Y anacó, que o chiros que chalaban, sináron chibados lacho."
                            },
                            {
                                "text": "Y yeque de junos, pur dicó que habia sinado chibado lacho, limbidió diñando chimusolano á Debél á goles bares."
                            },
                            {
                                "text": "Y se bucharó en chiquen, á os pindrés de Jesus, diñando garapatias: y ocona sinaba Samaritano."
                            },
                            {
                                "text": "Y rudeló Jesus, y penó: ¿Pre baji na sinelan deque junos sos sináron chibados lacho?  ¿Y os nu averes duque sinelan?"
                            },
                            {
                                "text": "¿Na sinaba yeque sos limbidiase, y diñase chimusolano á Debél, sino ocana gringó?"
                            },
                            {
                                "text": "Y le penó: Costunatucue, chatucue, que tiri fé te ha chibado lacho."
                            },
                            {
                                "text": "Y puchabandole os Phariseyes: ¿Pur abillará o chim de Debél? les rudeló, y penó: O chim de Debél na abillará sat simache de abrí;"
                            },
                            {
                                "text": "Ni penelarán: helo acoi, o helo oté: presas o chim de Debél sinela andré de sangue."
                            },
                            {
                                "text": "Y penó á desqueres discipules: Abillarán chibeses, pur camelareis dicar yeque chibes e Chaboro e Manu, y na lo dicareis."
                            },
                            {
                                "text": "Y sangue penarán: Diqueladle acoi, y diqueladle oté.  Na cameleis chalar, ni le plastañeis."
                            },
                            {
                                "text": "Presas sasta o maluno, sos diñelando dut andré a region ostely e Charos, voltisarela desde la yeque disde la aver aricata; andiar tambien sinará o Chaboro e manu andré desquero chibes."
                            },
                            {
                                "text": "Tami jomte brotoboro que ó padezca baribu, y que sinele reprobado de ocona sueti."
                            },
                            {
                                "text": "Y sasta sinaba andré os chibeses de Noé, andiar tambien sinará andré os chibeses e Chaboro e manu."
                            },
                            {
                                "text": "Jamaban, y piyaban: os manuces ustilaban romias, y as cadchias romes disde o chibes pur Noé chaló andré á Jestari; y abilló a pani bari, y mulabó á sares."
                            },
                            {
                                "text": "Andiarmatejo sasta sinaba andré os chibeses de Lot; jamaban, y piyaban; quinaban, y binaban; chitaban carschtas, y querelaban querés."
                            },
                            {
                                "text": "Y o chibes, que chaló Lot abrí de Sodoma, peró yaque y azufre de o Charos, y os marabó á sares."
                            },
                            {
                                "text": "Andiar sinará o chibes, pur se mequelará dicar o Chaboro e manu."
                            },
                            {
                                "text": "André ocola ocana o sos sinare opré o tejado, y terelare desqueres coneles andré o quer, na chale ostely á ustilarlos, y ó sos sinare andré o ortalame, andiar matejo na limbidiele palal."
                            },
                            {
                                "text": "Terelad en fácho a romi de Lot."
                            },
                            {
                                "text": "O saro sos camelare salvar sun chipen, la najabará; y ó sos la najabará, la alachará."
                            },
                            {
                                "text": "Sangue penelo, que andré ocola rachi dui sinarán andré yeque cheripen, yéque sinará ustilado, y o aver mequelado."
                            },
                            {
                                "text": "Dui cadchias sinarán nacicando andré a asia catanias; yeque sinará ustilada, a aver mequelada: dui andré l’ortalame; yeque sinará ustilado, y o aver mequelado."
                            },
                            {
                                "text": "Rudeláron, y le penáron: ¿Anduque Erañó?"
                            },
                            {
                                "text": "Y ó les penó: Duque sináre o trupos, oté tambien se catanaran as aguilas. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y les penaba tambien ocona parabola: que jomte manguelar gayere, y na desfalecer,"
                            },
                            {
                                "text": "Penando: Sinaba yeque Barander andré foros, sos na darañaba á Un-debél, ni querelaba bajin á manu yeque;"
                            },
                            {
                                "text": "Y sinaba andré o matejo foros piuli, sos abillaba á ó y le penaba: Querelame justicia de minrio daschmanu."
                            },
                            {
                                "text": "Y ó pre baribu chiros na camelaba.  Tami despues de ocono penó andré sí: Aunque ni darañelo á Debél, ni á manu querelo bajin;"
                            },
                            {
                                "text": "Todavia, presas ocona piuli sinela importuna á mangue, le querelaré justicia, que na abillele tantas begais, que al fin mangue trajatela."
                            },
                            {
                                "text": "Y penó o Erañó: Junelad ma penela o Barander choro."
                            },
                            {
                                "text": "¿Pues Un-debél na querelará bajin de desqueres chabores, sos araquerelan á ó á gole chibes y rachi, y terelará orpachirima andré junos?"
                            },
                            {
                                "text": "Sangue penelo, que sigo os listrabará.  Tami pur abillará o chaboro e manu, ¿penchabelais que alachará fé andré a sueti?"
                            },
                            {
                                "text": "Y penó tambien ocona parabola á yeques, sos pachibelaban á sí matejos, sasta si sinaban laches, y despreciaban á os averes:"
                            },
                            {
                                "text": "Dui manuces ardiñeláron á la cangri á manguelar á Un-debél: o yeque Phariséo y o aver Publicano."
                            },
                            {
                                "text": "O Phariséo sinando en pindré, manguelaba andré sun suncai de ocona beda: Un-debél, chimusolano te díñelo, presas na sinelo sasta os averes manuces, randes, chores, pirandes; andiar sasta sinela ocona Publicano."
                            },
                            {
                                "text": "Ayunisarelo dui begais sari semana: diñelo diezmos de o saro que terelo."
                            },
                            {
                                "text": "Tami o Publicano, sinando muy dur, darañaba aun costunar as aquias al Tarpe: sino que curaba sun chepo, penando: Un-debél, terela canrea de mangue choro!"
                            },
                            {
                                "text": "Sangue penelo, que ocono, y ocola nanai, chaló justificado á sun quer: presas saro manu, sos se ardiñela, sinará bucharado ostely: y ó sos se chibele ostely, sinará ardiñelado."
                            },
                            {
                                "text": "Y le lanelaban tambien chabores, somia que os pajabase.  Y pur lo dicáron os discipules, os chingaraban."
                            },
                            {
                                "text": "Tami Jesus os araqueró, y penó: Mequelad, que abillelen á mangue os chabores, y na os impidais; presas de oconas sinela o chim de Debél."
                            },
                            {
                                "text": "Aromali sangue penelo, que ó sos na ustilase o chim de Debél, sasta chaboro, na chalará andré ó."
                            },
                            {
                                "text": "Y le puchabó yeque tintin baro, penando: Duquendio lacho, ¿qué querelaré somia alachar a chipen que na marela?"
                            },
                            {
                                "text": "Y Jesus le penó: ¿Por qué araquerelas mangue lacho?  Cayque sinela lacho, sino Un-debél colcoro."
                            },
                            {
                                "text": "Chanelas os Mandamientos: Na marelarás: Na pirabarás: Na randelarás: Na penelarás jujana: Pachibela á tiro batu, y á tiri dai?"
                            },
                            {
                                "text": "O penó: Saro ocono he querdi desde que sinaba chinoro."
                            },
                            {
                                "text": "Pur juneló Jesus ocono, le penó: Aun á tucue faltisarela yeque buchi: binela saro que terelas, y dinlo á os chorores, y terelarás manchin andré o Tarpe: y abillel, y plastañamangue."
                            },
                            {
                                "text": "Pur ó juneló ocono, se chito charabaro: presas sinaba baribu balbalo."
                            },
                            {
                                "text": "Y Jesus le penó, pur le dicó charabaro: ¡Quan dificultosamente chalarán andré o chim de Debél junos sos terelan jayere!"
                            },
                            {
                                "text": "Presas buchi butér facil sinela nacar brote pre la aqui de yeque jutia, que chalar manu balbalo andré o chim de Debél."
                            },
                            {
                                "text": "Y penáron junos sos juneláron ocolo: ¿Pues coin astisarela salvarse?"
                            },
                            {
                                "text": "Les penó: Ma n’astis para os manuces, astis para Un-debél."
                            },
                            {
                                "text": "Y penó Pedro: Mistos diquelas, que mu terelamos mequelado sarias buchias, y terelamos plastañado tucue."
                            },
                            {
                                "text": "O les penó: Aromali sangue penelo, que cayque sinela, sos terele mequelado quer, ó batuces, ó planes, ó romi, ó chabores pre o chim de Debél,"
                            },
                            {
                                "text": "Sos na terele de alachar baribu butér andré ocona chiros; y andré o chim que abillele a chipen que na marela."
                            },
                            {
                                "text": "Y ustiló Jesus aparte á os duideque: y os penó: Diquelad, chalamos á Jerusalém, y sinarán querdas sarias as buchias, que randáron os Prophetas del Chaboro e manu."
                            },
                            {
                                "text": "Presas sinará entreguisarado á os Busnés, y sinará caquerado, y curado, y chotiado."
                            },
                            {
                                "text": "Y despues que le curaren, le nicabarán a chipen, y ostinará al trincho chibes."
                            },
                            {
                                "text": "Tami junos na jabilláron chichi de ocono: y ocona varda sinaba pandada á junos; y na jabillaban ma les penaba."
                            },
                            {
                                "text": "Y anacó, que bigoreando sunparal á Jericho, sinaba yeque perpenta bestelado aligatas del drun, mangando limosna."
                            },
                            {
                                "text": "Y pur juneló a chumas e sueti sos nacaba puchabó, qué sinaba ocono."
                            },
                            {
                                "text": "Y le penáron, que nacaba Jesus Nazareno."
                            },
                            {
                                "text": "Y penó á gole gole: Jesus, Chaboro de David, terela canrea de mangue."
                            },
                            {
                                "text": "Y junos sos chalaban anglal le chingaraban, somia que mequelase.  Tami ó garlaba baribu butér: Chaboro de David, terela canrea de mangue:"
                            },
                            {
                                "text": "Y Jesus parándose, penó que se le lanelasen.  Y pur sinaba sunparal, le puchabó,"
                            },
                            {
                                "text": "Penando: ¿Qué camelas que te querele?  Y ó rudeló: Erañó, que diquele."
                            },
                            {
                                "text": "Y Jesus le penó: Diquela, tun fé te ha chibado lacho."
                            },
                            {
                                "text": "Y yescotria dicó, y le plastañaba chimusolanificando á Debél.  Y pur dicó ocono sari a sueti, dinó loor á Debél. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y Jesus terelando chalado andré, nacaba por Jericho."
                            },
                            {
                                "text": "Y he acoi manu araquerado Zachéo: y ocona sinaba yeque es mas bares enré os Publícanes, y balbalo:"
                            },
                            {
                                "text": "Y orotaba dicar á Jesus, coin sinase: y na le astis pre la baribu sueti, presas sinaba chinoro de trupo."
                            },
                            {
                                "text": "Y chalando anglal, se costunó andré carschta bruñi heila somia dicarle, presas por oté terelaba de nacar."
                            },
                            {
                                "text": "Y pur bigoreó Jesus á ocona stano, ardiñelando as aquias, le dicó, y le penó: abillel ostely yescotria, presas jomte ustilarme achibes andré tun quer."
                            },
                            {
                                "text": "Y ó chaló ostely yescotría, y le ustiló asaselándose."
                            },
                            {
                                "text": "Y dicando ocono sares, chumasquereláron, penando, que terelaba chalado á sinar andré quer de yeque choro."
                            },
                            {
                                "text": "Tami Zachéo, chibandose anglal e Erañoró, le penó: Eraño, a paque de ma terelo diñelo á os chorores: y si andré buchi terelo jonganado á manu, le voltisarelo star tanto butér."
                            },
                            {
                                "text": "Y Jesus le penó: Achibes ha abillado golipen á ocona quer: presas ó tambien sinela chaboro de Abraham."
                            },
                            {
                                "text": "Presas o Chaboro e manu abilló á orotar, y á salvar ma sinaba chibado á najabar."
                            },
                            {
                                "text": "Junelando junos ocono, plastañó penandoles yeque parabola, sat ocasion de sinar sunparal de Jerusalem: y presas penchababan que yescotria se mequelaria dicar o chim de Debél:"
                            },
                            {
                                "text": "Penó pues: Manu tintin chaló a chim dur, somia ustilar yeque lume oté, y despues limbidiarse."
                            },
                            {
                                "text": "Y araquerando á deque de desqueres lacrés, les diñó deque estongrias, y les penó: paruguelad entretanto que abillelo."
                            },
                            {
                                "text": "Tami os de desquero foros na le camelaban, y bichobando palal de ó yeque plastañí, le penáron: Na camelamos que reyne ocona opré de amangue."
                            },
                            {
                                "text": "Y pur limbidió, despues de ustilar o lume, penó araquerar á ocolas lacrés, á coines terelaba diñado o jayere, somia chanelar ma cata yeque terelaba paruguelado."
                            },
                            {
                                "text": "Bigoreó pues o brotobo y penó: Erañó; tiri estongri ha ganisarado deque estongrias."
                            },
                            {
                                "text": "Y le penó: Sinela mistos, lacho lacró.  Presas andré a fremita has sinado cabalico, terelarás ezor opré deque fores."
                            },
                            {
                                "text": "Y abilló aver, y penó: Erañó: Tiri estongri ha ganisarado pansch estongrias."
                            },
                            {
                                "text": "Y penó á ocona: Tucue terelalo opré pansch fores."
                            },
                            {
                                "text": "Y abilló o trincho, y penó: Erañó, acoi terelas tiri estongri, sos he terelado ujarada andré yeque diclo."
                            },
                            {
                                "text": "Presas terelaba dal de tucue, sos sinelas manu recio de suncai; Ustilelas ma na chitaste, y chinelas ma na chibelaste."
                            },
                            {
                                "text": "Entonces ó le penó: Choro lacró, abrí tiro mui condenelo tucue: Chanelabas que menda sinaba manu recio de suncai, que ustilelo ma na chité, y chinelo ma na chibele."
                            },
                            {
                                "text": "¿Pues presas na diñaste minrio jayere al banco, somia que pur limbidiase lo ustilára sat ganancia?"
                            },
                            {
                                "text": "Y penó á junos sos sinaban oté: Nicabeladle a estongri, y diñadsela al lacró sos terela deque estongrias."
                            },
                            {
                                "text": "Y junos le penáron: Eraño, que terela deque estongrias."
                            },
                            {
                                "text": "Pues menda sangue penelo, que á saro ocola sos terelará, se le diñará, y terelará butér: tami al sos na terela, se le nicobará aun ma terele."
                            },
                            {
                                "text": "Y en quanto á ocolas minres daschmanuces, sos na cameláron que menda reynase opré junos, laneladmelos acoi, y mareladlos anglal de mangue."
                            },
                            {
                                "text": "Y penado ocono guillaba anglal costunando á Jerusalém."
                            },
                            {
                                "text": "Y anacó, que pur bigoreó sunparal de Bethphage, y de Bethania, al bur, sos se araquerela e Urucal, bichabó dui es desqueres discipules,"
                            },
                            {
                                "text": "Penando: Chalad á ocona gau, sos sinela de mamui: y yescotria que chalareis andré, alachareis ternoro de gel pandado, y opré coin nunca se besteló cayque: despandadlo, y laneladlo."
                            },
                            {
                                "text": "Y si manu puchabelare sangue: ¿Por qué lo despandais?  A ó rudelareis andiar: Porque o Erañó terela menester de ó."
                            },
                            {
                                "text": "Chaláron pues junos sos habian sinado bichabados, y alacháron o ternoro, sos sinaba sasta les habia penado."
                            },
                            {
                                "text": "Y pur despandaban al ternoro, les penáron os julais: ¿Por qué despandais al ternoro?"
                            },
                            {
                                "text": "Y junos rudeláron: Porque o Erañó terela menester de ó."
                            },
                            {
                                "text": "Y lo laneláron á Jesus.  Y chibando opré o ternoro desqueres talalores: chitáron á Jesus opré."
                            },
                            {
                                "text": "Y chalando ó andiar, bucharáron desqueres coneles andré a feda."
                            },
                            {
                                "text": "Y pur bigoreó sunparal al luchipen e bur e Urucal, sares os discipules en plastañias, perelales de pesquital se chibáron á majarificar á Un-debél á goles bares pre sarias as buchias, sos habian dicado,"
                            },
                            {
                                "text": "Penando: Majarificado o Crallis, sos abillela andré o nao e Erañoró, paz andré o Charos, y chimusolano andré o Tarpe."
                            },
                            {
                                "text": "Y yeques es Phariseyes sos sinaban enré á sueti, le penáron: Duquendio, reprehende á tires discipules."
                            },
                            {
                                "text": "O les rudeló: Sangue penelo, que si oconas mequelaren, as baras diñarán goles."
                            },
                            {
                                "text": "Y pur bigoreó sunparal, al dicar o Foros, orobó opré ó, penando:"
                            },
                            {
                                "text": "¡Ysna! si pincharases buchi andré ocona tun chibes, ma astisarela lanelartucue a paz!  Tami acana sinela ucharado de tirias aquias."
                            },
                            {
                                "text": "Presas abillarán chibeses contra tucue, pur tires daschmanuces te chibarán al crugos trincheras, y te chibarán cerco, y te pandarán pre sarias aricatas."
                            },
                            {
                                "text": "Y chibarán tucue ostely, y á tires chabores, sos sinelan andré tucue, y na mequelarán andré tucue bar opré bar; presas na pincharaste o chiros de tiri visitacion."
                            },
                            {
                                "text": "Y chalando andré a cangri se chitó á bucharar abrí á sares junos sos quinaban y binaban andré siró,"
                            },
                            {
                                "text": "Penandoles: Libanado sinela: Minrio quer, quer de beda sinela.  Tami sangue lo terelais querdi tunia de randes."
                            },
                            {
                                "text": "Y cata chibes bedaba andré a cangri.  Tami os Manclayes es erajais, y os Libanes, y os tintines e sueti le camelaban marar."
                            },
                            {
                                "text": "Y na chanelaban que querelarse sat ó.  Presas sari a sueti sinaba moscabis pur le junelaba. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y anacó yeque chibes, que sinando ó andré a cangri bedando á la sueti, y evangelizando, se catanáron os Manclayes es erajais sat os pures,"
                            },
                            {
                                "text": "Y le penáron de ocona manera: Penamangue sa’ que solar querelas oconas buchias; ó coin sinela ó sos te diñó ocona sila."
                            },
                            {
                                "text": "Y Jesus rudeló, y les penó: Tambien menda querelaré sangue yeque pucha.  Rudeladmangue:"
                            },
                            {
                                "text": "¿O bautismo de Juan sinaba del Tarpe, ó de los manuces?"
                            },
                            {
                                "text": "Junos, penchababan andré de sí, penando: Si penaremos, que del Tarpe, penará: ¿pues presas na le pachibelasteis?"
                            },
                            {
                                "text": "Y si penaremos: De los manuces, a sueti sari marelarános sat baras, pues terela por chachipe, que Juan sinaba Propheta."
                            },
                            {
                                "text": "Y rudeláron que na chanelaban de duque sinaba."
                            },
                            {
                                "text": "Y les penó Jesus: Pues na penelo sangue, sa’ que solar querelo oconas buchias."
                            },
                            {
                                "text": "Y se chibó á penar á la sueti ocona parabola: Manu chitó yeque resis, y la diñó a rentiserar á yeques randiñadores: y ó sinaba ausente pre baribu chiros."
                            },
                            {
                                "text": "Y yeque chibes bichabó yeque de desqueres lacrés á os randiñadores, somia que le diñasen del mibao e resis.  Tami junos curáron á ocona, y le bichabáron vacío."
                            },
                            {
                                "text": "Y aver begai bichabó aver lacró.  Tami junos curáron tambien á ocona, y ultrajisarandole, lo bichabáron vacío."
                            },
                            {
                                "text": "Y limbidió á bichabar á aver trincho: á coin junos de la mateja beda curáron, y le bucharáron abrí."
                            },
                            {
                                "text": "Y penó o Erañó e resis: ¿Qué querelaré?  Bichabaré á minrio camelado chaboro: Astis sinar, que pur le diquelen, le terelen bajin."
                            },
                            {
                                "text": "Pur le diqueláron os randiñadores, penchabáron andré sí, y penáron: Ocona sinela o heredero; marelemosle, somia que sinele amari a heredad."
                            },
                            {
                                "text": "Y sicobandole abrí e resis, le mareláron.  ¿Que querelará pues sat junos o julai e resis?"
                            },
                            {
                                "text": "Abillará, y marelará á oconas randiñadores, y diñará sun resis á averes.  Y sasta junos lo juneláron, le penáron: Na sinele andiar."
                            },
                            {
                                "text": "Y ó dicandolos, penó: ¿Pues que sinela ocono, sos sinela randado: A bar, sos bucharáron junos sos edificaban, ocona abilló á sinar a mas udschi e esquina?"
                            },
                            {
                                "text": "Saro ocola, sos perare opré ocola bar, quebrantado sinará: y opré coin siro peráre, le nacicará."
                            },
                            {
                                "text": "Y os Manclayes es erajais, y os Libanes le camelaban chibar baste andré ocola ocana, tami cangueláron á la sueti: presas jabilláron, que contra junos terelaba penado ocona varda."
                            },
                            {
                                "text": "Y acechandole bichabáron juntunes, sos se fingiesen laches, somia ustilarle andré alguna varda, y lliguerarle á la jurisdicion, y solar e Poresquero."
                            },
                            {
                                "text": "Oconas pues le puchabáron, penando: Duquendio, chanelamos que penelas y bedelas mistos; y que na querelas bajin á cayque, sino que bedelas en chachipen o drun de Debél."
                            },
                            {
                                "text": "¿A amangue sinela mistos poquinar costiñi á Cæsar, ó nanai?"
                            },
                            {
                                "text": "Y ó, jabillando a choripen de junos, les penó: ¿Presas tentisarais mangue?"
                            },
                            {
                                "text": "Mequelame dicar yeque calé.  ¿De coin sinela a chichi, y o letrero, sos terela?  De Cæsar; le rudeláron junos."
                            },
                            {
                                "text": "Y les penó: Pues diñelad á Cæsar ma sinela de Cæsar: y á Debél ma sinela de Debél."
                            },
                            {
                                "text": "Y na astisáron reprehender desquerias vardas anglal e sueti: tami daránelados de sun respuesta sonsibeláron."
                            },
                            {
                                "text": "Tambien se bigoreáron yeques os Sadduceyes, sos nieguisarelan a resurreccion, y le puchabáron."
                            },
                            {
                                "text": "Penando: Duquendio: Moyses ha libanado andré sun embéo: Si merare o plal de manu terelando romi, bi mequelar chabores, que se romandiñase sat siró o plal, y ardiñele linage á desquero plal."
                            },
                            {
                                "text": "Pues sinaban efta plalores, y ustiló romi o mas baro, y meró bi chabores."
                            },
                            {
                                "text": "Y la ustiló o duincho, y meró tambien bi chaboro."
                            },
                            {
                                "text": "Y la ustiló o trincho.  Y andiar en begai sares os efta, sos meráron bi mequelar sucesion."
                            },
                            {
                                "text": "Segritona es sares meró tambien a romi."
                            },
                            {
                                "text": "¿Pues andré a resurreccion, de coin de junos sinará romi?  Presas sares os efta la tereláron por romi."
                            },
                            {
                                "text": "Y Jesus les penó: Os chabores de ocona sueti se romandiñelan, y sinelan diñados en romandiñipen:"
                            },
                            {
                                "text": "Tami junos sos sinarán juzgados cabalicos de ocola sueti, y e resurreccion es mulés, na se romandiñarán, ni sinarán diñados en romandiñipen."
                            },
                            {
                                "text": "Presas n’astis que merelen butér: presas sunelan iguales á os Manfarieles, y chabores sinelan de Debél, pur sinelan chabores e resurreccion."
                            },
                            {
                                "text": "Y que os mules terelan de ardiñar, lo dialó tambien Moyses, pur sunparal á la beldolaya araqueró al Erañó, o Debél de Abraham, y o Debél de Isaac, y o Debél de Jacob."
                            },
                            {
                                "text": "Y na sinela Debél es mules, sino es vivos: presas sares vivisarelan á ó."
                            },
                            {
                                "text": "Y rudelando yeques es Libanés, le penáron: Duquendio, mistos terelas penado."
                            },
                            {
                                "text": "Y darañeláron á puchabarle butér."
                            },
                            {
                                "text": "Y ó les penó: ¿Sasta penelan, que o Christo sinela Chaboro e David?"
                            },
                            {
                                "text": "Y o matejo David penela andré o embéo es Psalmes: Penó o Erañó á minrio Erañoró: bestelatucue á minri bastari,"
                            },
                            {
                                "text": "Disde que bucharele á tires daschmanuces bajines de tires pindrés."
                            },
                            {
                                "text": "Si David o araquerela Erañó: ¿Pues sasta sinela chaboro de ó?"
                            },
                            {
                                "text": "Y junelando sari a sueti, penó á desqueres discipules:"
                            },
                            {
                                "text": "Garabelaos de os Libanes, sos se alendelan á pirelar sat nubés bares, y les pesquibela sinar saludados andré os masqueres, y camelan as brotoborias bestis andré as synagogas, y os brotobores asientos andré as jachipenes;"
                            },
                            {
                                "text": "Sos jamelan os queres es piulias, querelando barias ocanagimias.  Oconas terelarán condenacion mas bari. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y sinando diando, dicó os balbales sos bucharaban desquerias ofrendas andré a jestari e manchin."
                            },
                            {
                                "text": "Y dicó tambien yeque piuli chorori, sos chibelaba dui cales chinores."
                            },
                            {
                                "text": "Y penó: Aromali sangue penelo, que ocona chorori piuli ha chibado butér que sares os avéres."
                            },
                            {
                                "text": "Presas sares ocolas terelan bucharado somía ofrendas de Debél, de ma les sobresarela: Tami ocona de desqueri erdicha terela chibado saro o jayere sos terelaba."
                            },
                            {
                                "text": "Y rudeló á yeques, sos penaban de la cangri, que sinaba chiti de barias pacuarias, y de diñipenes:"
                            },
                            {
                                "text": "Oconas buchias sos diquelais, abillarán chibeses, pur na sinará mequelada bar opré bar, sos na sinará demolida."
                            },
                            {
                                "text": "Y le puchabáron, y penáron: ¿Duquendio, pur sinará ocono? y que simache sinará, pur ocono comenzáre á sinar?"
                            },
                            {
                                "text": "O penó: Diquelad, que na sineleis jongabados: presas baribustres abillarán andré minrio nao, penando: Menda sinelo, y o chiros sinela sunparal: garabelaos pues de chalar palal de junos."
                            },
                            {
                                "text": "Y pur junelareis chingaripenes y jestias, sangue na cangueleis: presas jomte que ocono anaquele brotoboro, tami na sinará yescotria a anda."
                            },
                            {
                                "text": "Entonces les penaba: Se ardiñará sueti contra sueti, y chim contra chim."
                            },
                            {
                                "text": "Y sinará bares jolili-motos por os gaues, y salipénes, y boquises y sinará buchias espantosas, y barias simaches e Charos."
                            },
                            {
                                "text": "Tami anglal de saro ocono sangue ustilarán, y plastañarán, entregisarando sangue á as Synagogas, y á os estaripeles, y lliguerarán sangue á os Crallises, y á os Poresqueres, por minrio nao:"
                            },
                            {
                                "text": "Y ocono sinará sasta machiria á sangue."
                            },
                            {
                                "text": "Terelad yeque buchi silni andré jires carlés, o na penchabar anglal ma terelais de rudelar."
                            },
                            {
                                "text": "Presas menda diñaré sangue mui y chaneleria, al que n’astisarelarán resistir, ni contrapenar sares jires daschmanuces:"
                            },
                            {
                                "text": "Y sinareis entregados de jires batuces, y plalores, y rati, y monrés, y querelarán merar a yéques de sangue."
                            },
                            {
                                "text": "Y sares aborrecerán á sangue pre minrio nao."
                            },
                            {
                                "text": "Tami na se najabará yeque bal de jires jerés."
                            },
                            {
                                "text": "Sat jiri paciencia listrabareis jirias ochias."
                            },
                            {
                                "text": "Pues pur dicáreis á Jerusalém pandada al crugos de jundunares, entonces chanelad que sun najipen sinela sunparal."
                            },
                            {
                                "text": "Entonces junos sos sinelan andré la Judéa, najalelen á os bures: y junos en medio de siró se sicobelen abrí; y junos andré os bures na chalen andré de siró."
                            },
                            {
                                "text": "Presas oconas sinelan chibeses de venganza, somia se perelalen sarias as buchias, sos sinelan libanadas."
                            },
                            {
                                "text": "Tami ysna de las cambrias, y de ocolas sos diñelan de mamisarar andré ocolas chibeses!  Presas sinará bari apretura opré a pu, y ira para ocona sueti."
                            },
                            {
                                "text": "Y perarán á filo e estuche: y sinarán lliguerados utildes á sares os chimes, y Jerusalém sinará hollada de los Busnés: disde que se perele o chiros es Busnes."
                            },
                            {
                                "text": "Y terelará simáches Cam, y andré a Chimutra, y andré as cherdillas; y andré la pu tráqui es manuces pre a confusion sos querelara a chumas e moros, y de sus panias."
                            },
                            {
                                "text": "Sinando os manuces yertos por o dal y canguelo es buchias, sos opre abillaran á sari a sueti: presas as silas e Tarpe sinarán conmovidas:"
                            },
                            {
                                "text": "Entonces diquelarán al Chaboro e manu abíllar opré yeque paros sat ezor baro y chimusolano."
                            },
                            {
                                "text": "Pur comenzaren pues á perelarse oconas buchias, diquelad, y ardiñelad jires jeres; presas sunparal sinela jire mestepé."
                            },
                            {
                                "text": "Y les penó yeque semejanza: Diquelad a carschta-heila, y sarias as carschtas."
                            },
                            {
                                "text": "Pur bucharelan ya abrí de sí o mibao, jabillais que sunparal sinela o canriano."
                            },
                            {
                                "text": "Andiar tambien sangue, pur dicalareis querelarse oconas buchias, chanelad que sunparal sinela o chim de Debél."
                            },
                            {
                                "text": "Aromali sangue penelo, que na nacará ocona generacion, disde que sarias oconas buchias sinarán quereladas."
                            },
                            {
                                "text": "O Charos y la pu nacabarán: tami minrias vardas na nacarán."
                            },
                            {
                                "text": "Diquelad pues por sangue, na sinele que jires carlés se carguisarelen de glotoneria y de matipen, y de las gramias de ocona chipen: y que abillele de repente opré sangue ocola chibes."
                            },
                            {
                                "text": "Presas andiar sasta yeque maluno abillará opré sares sos sinelan opré a chichi de sari a jolili."
                            },
                            {
                                "text": "Pues sinelad de vela manguelando á Un-debél andré saro chiros, somia que sineleis cabalicos de najar sarias oconas buchias, sos jomte sinar, y de sinar andre pindré, anglal e Chaboro e manu."
                            },
                            {
                                "text": "Y sinaba bedando andré a cangri: ta arachis chalaba abrí, y lo nacaba andré o bur, araquerado e Urucal."
                            },
                            {
                                "text": "Y sari a sueti se ardiñeló de clarico, somia abillar, a junarle andré a cangri. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y sinaba sunparal a fiesta es Azymos, sos sinela araquerada Ciria:"
                            },
                            {
                                "text": "Y os Manclayes es Erajais, y os Libanes orotaban sasta querelarian merar á Jesus: tami canguelaban á la sueti."
                            },
                            {
                                "text": "Y Satanas chaló andré Judas, sos terelaba por aver nao Iscariotes, yeque es duideque."
                            },
                            {
                                "text": "Y chaló, y trató sat os Manclayes es Erajais, y sat os Baraderes de sasta se le entreguisaria."
                            },
                            {
                                "text": "Y se alendáron, y concertáron de diñarle jayere."
                            },
                            {
                                "text": "Y sinaba sat junos de acuerdo.  Y orotaban chiros, somia entreguisarlo bi concurso de sueti."
                            },
                            {
                                "text": "Y abilló pues o chibes es azymos; pur jomte merar a Ciria."
                            },
                            {
                                "text": "Y bichabó á Pedro, y á Juan, penando: Chalad á chitarnos a Ciria somia que jamelemos."
                            },
                            {
                                "text": "Y junos penáron: ¿Anduque camelas que la querelemos?"
                            },
                            {
                                "text": "Y les penó: Yescotria que chaleis andré o foros, rachelareis yeque manu, sos lliguerela coro de pani: chalad le palal disde o quer, anduque chalará andré."
                            },
                            {
                                "text": "Y penelad al julai e quer: O duquendio tucue penela: ¿Anduque sinela a cumorra, duque terelo que jamar a Ciria sat minrés discipules?"
                            },
                            {
                                "text": "Y ó diará sangue yeque cumorra bari, chiteladla oté."
                            },
                            {
                                "text": "Y junos chaláron, y lo alacháron andiar sasta les terelaba penado, y childáron a Ciria."
                            },
                            {
                                "text": "Y pur sinaba chiros, se bejeló á la mensalle, y os duideque Apóstoles sat ó."
                            },
                            {
                                "text": "Y les penó: Sat pesquital he camelado jamar con-a-sangue ocona Ciria, anglal de merar."
                            },
                            {
                                "text": "Presas sangue penelo, que na jamaré buter de siró disde que sinele perelada andré o chim de Debél."
                            },
                            {
                                "text": "Y ustilando a bada, diñó garapatias, y penó: Ustilad, y distribuidlo enré sangue."
                            },
                            {
                                "text": "Presas sangue penelo, que na piyaré butér e mibao e resis, disde que abillele o chim de Debél."
                            },
                            {
                                "text": "Y terelando ustilado o manro, diñó garapatias, y o asparabó, y se lo diñó, penando: Ocona sinela minrio trupos, sos sinela diñado por sangue: ocona querelad en fácho de mangue."
                            },
                            {
                                "text": "Y andiar matejo a bada, palal de terelar jamado, penando: Ocona bada sinela o Nebo Testamento en minri rati, sos sinará butanada por sangue."
                            },
                            {
                                "text": "Tami diquelad acoi, que la baste de ó sos mangue entreguisarela, con-a-mangue sinela á la mensalle."
                            },
                            {
                                "text": "Aromali o Chaboro e manu chala, sasta ma sinela decretado: ¡Tami ysna de ocola manu por coin sinará entreguisarado!"
                            },
                            {
                                "text": "Y junos se chibáron á puchabarse yeques á averes, coin de junos sinaria ó, sos terelaba que querelar ocono."
                            },
                            {
                                "text": "Y se ardiñó tambien enré junos jestia, coin de junos bichotaba sinar mas baro."
                            },
                            {
                                "text": "Tami ó les penó: Os Crallises es Busnés se erañorean de junos, y junos sos terelan sila opré de junos sinelan araquerados quereladores de mistos."
                            },
                            {
                                "text": "Tami sangue no andiar: antes ó sos sinela mas baro enré sangue, querelese sasta o mendesquero, y o sos broto sinela, sasta o sos sirvisarela."
                            },
                            {
                                "text": "Presas ¿coin sinela mas baro, el sos sinela bejalado á la mensalle, ó el sos servisarela?  ¿Na sinela mas baro el sos sinela bejalado á la mensalle?  Pues menda sinelo en medio de sangue, andiar sasta o sos sirvisarela."
                            },
                            {
                                "text": "Tami sangue sinelais junos sos terelais permanecido con-a-mangue andré minrio tremendo."
                            },
                            {
                                "text": "Y por ocono chitelo menda o chim para sangue, sasta minrio Dada lo chitó para mangue,"
                            },
                            {
                                "text": "Somia que jameleis y piyaleis á minri mensalli andré minrio chim, y sangue bejeleis opré thronos somia juzgar á las duideque tribus de Israel."
                            },
                            {
                                "text": "Y penó ó Erañoró buter: Simon, Simon, diquela que Satanas ha mangado tucue somia zarandear tucue sasta gi."
                            },
                            {
                                "text": "Tami menda he manguelado por tucue, que na faltisarele tíri fé: y tucue yeque begai convertido, confirma a tires plalores."
                            },
                            {
                                "text": "O le penó: Erañó, sarmuñé sinelo chalar sa’tucue aun á estaripel, y á meripen."
                            },
                            {
                                "text": "Tami Jesus le penó: Te penelo, Pedro, que na giyabelará sejonia o basnó, sin que trin begais has penado que na pincharelas mangue.  Y les penó:"
                            },
                            {
                                "text": "Pur sangue bichabé bi quisobu, y bi manronea, y bi tirajais, ¿por baji sangue faltisaró yeque buchi?"
                            },
                            {
                                "text": "Y junos rudeláron: Chi.  Yescotria les penó: Pues acana coin terela quisobu, ustilelo; y tambien manronea: y ó sos na lo terela, binele desquero gate y quinele janro."
                            },
                            {
                                "text": "Presas sangue penelo que jomte que se diquele perelado andré mangue aun ocono sos sinela libanado; Y sinaba jinado sat os chorés.  Presas as buchias sos pajabelan á mangue, terelan desquero cumplimiento."
                            },
                            {
                                "text": "Tami junos rudeláron: Eraño, he acoi dui janres.  Y ó les penó: Barsamia."
                            },
                            {
                                "text": "Y chalando abrí, se guilló, sasta solia, al bur es zetallas.  Y lé sinaban tambien plastañando desqueres discipules."
                            },
                            {
                                "text": "Y pur bigoreó al stano, les penó: Manguelad á Un-debél? somia que na chaleis andré chungalo."
                            },
                            {
                                "text": "Y se chaló de junos dur, sasta astis bucharar yeque bar: Y chitado de chanelis, manguelaba,"
                            },
                            {
                                "text": "Penando: Dada, si camelas, naquele de mangue ocona bada: Tami na se querele minri pesquital, sino tiri."
                            },
                            {
                                "text": "Y le bichotó yeque Manfariel e Charos, sos le confortaba.  Y chibado en dua, manguelaba sat sila butér."
                            },
                            {
                                "text": "Y sinaba desquero sudor, sasta gotas de rati, sos peraba disde la chiquen."
                            },
                            {
                                "text": "Y sasta se ardiñó de manguelar, abilló á desquerés discipules, y los alachó sornando de charabury."
                            },
                            {
                                "text": "Y les penó: ¿Presas querelais sobindoy? ardiñaos, y manguelad, somia que na chaleis andré o chungalo."
                            },
                            {
                                "text": "Y sasta sinaba ó aun penando, se dicó yeque plastañi de manuces: y ó sos hetó Judas, yeque es duideque, chalaba anglal de junos: y bigoreó á Jesus somia chupendarle."
                            },
                            {
                                "text": "Tami Jesus le penó: ¿Judas, sat chupendi entreguisarélas al Chaboro e manu?"
                            },
                            {
                                "text": "Y pur dicáron junos sos sinaban sat ó, ma chalaba á anacar, le penáron: Erañó, ¿curaremos sat o janro?"
                            },
                            {
                                "text": "Y yeque de junos curó á yeque lacró e Manclay es erajais, y chinó de ó o can bastaró."
                            },
                            {
                                "text": "Tami Jesus, ustilando a varda, penó: Mequelad disde acoi.  Y pajabó de ó o can, y le chibó lacho."
                            },
                            {
                                "text": "Y penó Jesus á os Manclayes es Erajais, y á os Baranderes e cangri, y á os Purés, sos habian abillado oté: ¿Presas sasta á randé terelais chalado abrí sat janrés y catés?"
                            },
                            {
                                "text": "Habiendo sinado cata chibés con-a-sangue andré á cangri, na bucharasteis as baste contra mangue: tami ocona sinela jire ocana, y a sila es bengues."
                            },
                            {
                                "text": "Y bucharando baste opré ó, le lligueráron al quer e Pontesqueró: y Pedro le plastañaba muy dur."
                            },
                            {
                                "text": "Y terelando urdiflado yaque en medio e atrio, y bestelandose junos al crugos, sinaba tambien Pedro en medio de junos."
                            },
                            {
                                "text": "Yeque lacrí, pur le dicó bestelado á la yaque, lo dió emposunó, y penó: Y ocona sat ó sinaba."
                            },
                            {
                                "text": "Tami ó lo neguisaró, penando: Cadchi, na lo pincharelo."
                            },
                            {
                                "text": "Y una fremita palal, dicandolo aver, penó: Y tucue de junos sinelas, Y penó Pedro: Manu, na sinelo."
                            },
                            {
                                "text": "Y nacada sasta yesque ocana, chamuliaba aver y penaba: Aromali ocona sat ó sinaba: Presas sinela tambien Galiléo."
                            },
                            {
                                "text": "Y penó Pedro: Manu na chanelo ma penelas.  Y andré ó matejo chiros, pur o sinaba aun chamuliando, giyabeló o basno."
                            },
                            {
                                "text": "Y voltisarandose o Erañó, dió á Pedro.  Y Pedro se pareló e varda e Erañoró sasta le habia penado: Anglal que o basnó giyabele; mangue neguisarerás trin begais:"
                            },
                            {
                                "text": "Y chalando Pedro abrí, orobó baribu."
                            },
                            {
                                "text": "Y ocolas sos terelaban á Jesus, o caqueraban, curandole."
                            },
                            {
                                "text": "Y le ucharáron as aquias, y le curáron en la chichi, y le puchababan, y chamuliaban: Penamangue, coin sinela ó sos curó tucue:"
                            },
                            {
                                "text": "Y penaban averes baribustrias buchias zermañando contra ó."
                            },
                            {
                                "text": "Y pur sinába de chibes se catanáron os purés e sueti, y os Manclayes es Erajais, y os Libanes, y o lligueráron á desqueri beia, y le penáron: Si tucue sinelas o Christo, pen."
                            },
                            {
                                "text": "Y les penó: Si sangue lo penáre, na pachibelareis mangue."
                            },
                            {
                                "text": "Tambien si sangue puchabáre, na rudelareis mangue, ni chitareis en mestepen."
                            },
                            {
                                "text": "Tami desde acana o Chaboro e manu sinará bejelado á la bastari e sila de Debél."
                            },
                            {
                                "text": "Penáron averes: ¿Andiar, tucue sinelas o Chaboro de Debél?  O penó: Sangue penelais que menda lo sinelo."
                            },
                            {
                                "text": "Y junos penáron: ¿Qué butér machiria jomte? pues mu matejos lo habemos junelado de la mui de ó. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y se ardiñó sari ocola sueti, y lo lligueráron á Pilato."
                            },
                            {
                                "text": "Y se chitáron á acusarle, penando: A ocona terelamos alachado pervirtiendo á amari sueti, y vedando platisarar jayere á Cæsar, y penando que ó sinela Christo Crallis."
                            },
                            {
                                "text": "Y Pilato le puchabó, y penó: ¿Sinelas tucue o Crallis es Chuti?  Y ó le rudeló penando: Tucue lo penelas."
                            },
                            {
                                "text": "Penó Pilato á os Manclayes es Erajais, y á la sueti: Chichi, sos sinela choro alachelo andré ocona manu."
                            },
                            {
                                "text": "Tami junos insistian, penando: Terela alborotado a sueti sat la beda, sos chibela por sari la Judéa, comenzando desde o chim de Galiléa, disde acoi."
                            },
                            {
                                "text": "Pilato, sos juneló penar Galiléa, puchabó si sinaba de Galiléa."
                            },
                            {
                                "text": "Y pur chaneló, que sinaba e jurisdicion de Herodes, lo bichabó á Herodes: sos al chiros socababa tambien andré Jerusalém."
                            },
                            {
                                "text": "Y Herodes pur dicó á Jesus, se alendó baribu.  Presas de baribu chiros le terelaba camelado dicar, presas habia junelado penar de ó barias buchias, y fronsaperaba dicarle querelar alguno zibo."
                            },
                            {
                                "text": "Le quereló pues baribustrias preguntas: Tami ó le rudelaba chichi."
                            },
                            {
                                "text": "Y sinaban os Manclayes es erajais, y os Libanes acusandole silamente."
                            },
                            {
                                "text": "Y Herodes sat desqueres jundunáres ó despreció: y caquerandole le quereló chitar yeque conel parno, y aver begai o limbidió á Pilato."
                            },
                            {
                                "text": "Y ocola chibes se quereláron monres Herodes y Pilato; presas palal sinaban daschmanuces entre sí."
                            },
                            {
                                "text": "Pilato pues araqueró á os Manclayes es erajais, y á os Barandéres, y á la sueti."
                            },
                            {
                                "text": "Y les penó: Terelais lanelado á mangue ocona manu, sasta pervertidor e sueti; y diquelad que puchabándole menda anglal de sangue, na alaché andré ocona manu yeque de ocolas buchias chorias de que o acusais."
                            },
                            {
                                "text": "Ni Herodes Crallis: presas sangue bichabé á ó, y he acoi que se ha probisarado chichi, sos merezca meripen."
                            },
                            {
                                "text": "Y andiar le despandaré despues de terelar curado."
                            },
                            {
                                "text": "Y debisaraba despandarles yeque estardo andré o chibes e fiesta."
                            },
                            {
                                "text": "Y sari a sueti diñó goles catanés, penando: Querelad merar a ocona, y despandanos á Barrabás."
                            },
                            {
                                "text": "Ocona habia sinado bucharado andré l’estaripel por yeque sedicion ardiñada andré o foros, y por yeque mordipen."
                            },
                            {
                                "text": "Y Pilato les chamulió de nuevo, camelando despandar á Jesus."
                            },
                            {
                                "text": "Tami junos limbidiaban á diñar goles, penando: A la trijul con ó, A la trijul con ó."
                            },
                            {
                                "text": "Y ó a trincha begai les penó: ¿Pues qué choro ha querdi ocona?  Menda na alachelo andré ó necautia causa de meripen: le curelaré pues y le despandaré."
                            },
                            {
                                "text": "Tami junos insistian mangando á goles bares, que sinase trijulado, y ardiñaban butér sus goles."
                            },
                            {
                                "text": "Y Pilato penchabó, que se querelara ma junos mangaban."
                            },
                            {
                                "text": "Y les despandó á ó sos por sedicion, y mordipen habia sinado bucharado andré l’estaripel, al sos habian mangado: y entregisaró á Jesus á las bastes de junos."
                            },
                            {
                                "text": "Y pur lo lligueráron, ustiláron yeque manu de Cyrene, sos se hetó Simón, sos abillaba de yeque cosque: y le carguisaráron la trijul, somia que la lliguerase palal de Jesus."
                            },
                            {
                                "text": "Y le plastañaban yeque plastañi bari de sueti, y de cadchias, sos le plañian y orobaban."
                            },
                            {
                                "text": "Tami Jesus? límbidiandose hacia siras, les penó: Dugidas de Jerusalém, na orobeis opré mangue; antes orobad opré jirias matejas, ta opré jires chaborés."
                            },
                            {
                                "text": "Presas abillarán chibeses andré que penarán: Majaradas as estériles, y as porias, sos na concibiéron, y as chuchai sos na diñáron de mamisarar."
                            },
                            {
                                "text": "Entonces se chibarán á penar á as playas: Perad opré amangue: y á os bures: Ucharadnos."
                            },
                            {
                                "text": "Presas si andré carschta bardry querelan ocono, ¿andré a seca, que se querelará?"
                            },
                            {
                                "text": "Y lligueraban tambien sat ó dui averes, sos sinaban chores, somia mulabarlos."
                            },
                            {
                                "text": "Y pur bigoreáron á o stano, sos se heta de la Calavéra, le trijuláron oté; y os dui randés, yeque á la bastari, y aver á la can."
                            },
                            {
                                "text": "Tami Jesus penaba: Dada, ojabesalos: presas na chanelan, ma querelan.  Y dividiendo desqueres talalorés, bucháron sustirias."
                            },
                            {
                                "text": "Y a sueti sinaba dicando, y os Manclayes catanamente sat junos o denostabelaban, y penaban: A averes chibó lacho, listrabese á sí matejo, si ocona sinela o Christo, o camelado de Debél."
                            },
                            {
                                "text": "Le caqueraban tambien os jundunares, chalando sunparal á ó, y chitandole anglal vinagre."
                            },
                            {
                                "text": "Y penando: Si tucue sinelas o Crallis es Chuti, listrabelate á tun matejo."
                            },
                            {
                                "text": "Y sinaba opré ó yeque titulo libanado andré letras Griegas, Latinas y Ybuchias: Ocona sinela o Crallis es Chuti."
                            },
                            {
                                "text": "Y yeque de ocolas randes, sos sinaban luanados, o injuriaba, penando: Si tucue sinelas o Christo, listrabela á tun matejo, y á amangue."
                            },
                            {
                                "text": "Tami o aver rudelando, le chingaró, penando: Ni aun tucue canguelas á Debél, sinando andré a mateja corypény?"
                            },
                            {
                                "text": "Aromali amangue urgiyamos por amaro grecos, presas ustilamos ma merecen amarias obras: tami ocona chichi choro ha querdi."
                            },
                            {
                                "text": "Y penába á Jesus: Erañó, enjallate de mangue pur abillares á tun chim."
                            },
                            {
                                "text": "Y Jesus le penó; Aromali te penelo, que achibes sinarás con-a-mangue andré o Paraiso."
                            },
                            {
                                "text": "Y sinaba ya casi a ocana zobia, y sari a chiquen se ucharó de tinieblas disde a ocana nubia."
                            },
                            {
                                "text": "Y se chitó oruné o Cam: y o velo e cangri se asparabó pré medio."
                            },
                            {
                                "text": "Y Jesus diñando yeque gole baro, penó: Dada: andré tirias bastes encomiendo minrio ylo: y penando ocono, espiró."
                            },
                            {
                                "text": "Y pur dicó o Centurion ma habia anacado, diñó chimusolano á Debél, penando: Aromali, ocona manu sinaba lacho."
                            },
                            {
                                "text": "Y sari a sueti sos sunparal sinaba, pur dicaba ma anacaba, se limbidiaba curandose andré os chepés."
                            },
                            {
                                "text": "Y sares os pincherados de Jesus, y as cadchias sos le habian plastañado de Galiléa, sinaban dicando oconas buchias de dur."
                            },
                            {
                                "text": "Y he acoi yeque gacho araquerado Joseph, sos sinaba Barander, gacho lachó ta justo:"
                            },
                            {
                                "text": "Sos na habia consentido andré o consejo, ni andré os hechos de junos, de Arimathéa, foros e Judéa, sos ujaraba o chim de Debél."
                            },
                            {
                                "text": "Ocona bigoreó á Pilato, y le mangó o trupos de Jesus."
                            },
                            {
                                "text": "Y habiendole nicabado, lo involvisaró andré yeque sabana parni, y lo childó andré yeque sepulchro querdi andré un bur, anduque cayque disde entonces habia sinado childado."
                            },
                            {
                                "text": "Y sinaba o chibes de Parasceve, y sunparal sinaba a Canché."
                            },
                            {
                                "text": "Y abillando tambien as cadchias sos habian plastañado á Jesus desde Galiléa, dicáron o sepulchro, y a beda en que sinaba childado desquero trupos."
                            },
                            {
                                "text": "Y limbidiandose, quináron bus ta unguentes; y reposáron a Canché sasta mandisarela a Eschastra. "
                            }
                        ]
                    },
                    {
                        "verses": [
                            {
                                "text": "Y o brotoboro e dramia chaláron muy de clarico al sepulchro, lliguerando o bue, sos terelaban quinado."
                            },
                            {
                                "text": "Y alacháron a bar revueltisarada del sepulchro."
                            },
                            {
                                "text": "Y chalando enrún, na alacháron o trupos e Erañoró Jesus,"
                            },
                            {
                                "text": "Y anacó, que sinando perelales de dal por ocono, he acoi dui gachés, sos se mequeláron dicar sunparal á siras sat coneles resplandecientes."
                            },
                            {
                                "text": "Y sasta sinaban medrosas, y voltisaraban a chiche ostely al chiquen, les penáron: ¿Presas orotais enrun os mules al que vivisarela?"
                            },
                            {
                                "text": "Na sinela acoi, presas se ha ardiñado: ojaraos de ma penó á sangue, sinando aun andré Galiléa,"
                            },
                            {
                                "text": "Penando: Jomte que o Chaboro e manu sinele entreguisarado andré bastes es manuces chores, y que sinele trijulado, y ardiñele al trincho chibes."
                            },
                            {
                                "text": "Entonces se ojaráron de las vardas de ó."
                            },
                            {
                                "text": "Y chalando abrí del sepulchro, se guilláron á penar saro ocono á os once, y á sares os averes."
                            },
                            {
                                "text": "Y siras sos laneláron á os Apóstoles oconas buchias sinaban Maria Magdalena, y Juana, y Maria Dai de Santiago, y as averes sos sinaban sat siras."
                            },
                            {
                                "text": "Y junos tereláron por chichi oconas vardas, y na las pachibeláron."
                            },
                            {
                                "text": "Tami Pedro ardiñandose, se guilló al sepulchro, y bajandose, dicó solo á os dicles, sos sinaban chibados oté, y se chaló zibando enré sí ma habia anacado."
                            },
                            {
                                "text": "Y dui de janos ocola matejo chibes, chalaban á yeque gau araquerado Emmaus, dur de Jerusalém sasta de zoi millas."
                            },
                            {
                                "text": "Y junos chalában chamuliando enré si de sarias oconas buchias sos habian anacado."
                            },
                            {
                                "text": "Y sasta sinaban penando y chamuliando o yeque sat o aver, bigoreó á junos o matejo Jesus, y piraba sat junos."
                            },
                            {
                                "text": "Tami as aquias de junos sinaban ucharadas, somia que na le pincharasen."
                            },
                            {
                                "text": "Y les penó: ¿Qué vardas sinelan oconas, sos chamulais enré sangue pirando?  Y presas sinelais charavares?"
                            },
                            {
                                "text": "Y rudelando yeque de junos, arquerado Cleóphas, le penó: ¿Tucue gringó andré Jerusalém: y na chanelas ma ha anacado oté oconas chibéses."
                            },
                            {
                                "text": "O les penó: ¿Que buchí?  Y rudeláron: De Jesus Nazareno, sos sinaba yeque gacho Propheta, silnó andré obras y andré vardas anglal de Debél y de sari a sueti;"
                            },
                            {
                                "text": "Y sasta le entreguisaráron os Pontesquerés y amáres Manclayes á condenacion de meripen, y o trijuláron:"
                            },
                            {
                                "text": "Tami mu fronsaperabamos, que ó sinaba sos terelaba de diñar mestepé á Israel; o mas choro sinela, que sejonia sinela o trincho chibés, que oconas buchias han anacado."
                            },
                            {
                                "text": "Aunque yeques cadchias de amarias nos han querelado darañar; siras anglal e clarico chaláron al sepulchro."
                            },
                            {
                                "text": "Y na terelando alachado desquero trupo, limbidiáron, penando que habian dicado oté vision de Manfarieles, sos penelan que ó vivisarela."
                            },
                            {
                                "text": "Y yeques de amares plalores chaláron al sepulchro, y lo alacháron andiar sasta as cadchias lo habian penado; tami á ó na lo alacháron."
                            },
                            {
                                "text": "Y Jesus penó á junos: ¡O dinelés y tardos de carlochin, para pachibelar o saro sos os Prophetas han penado!"
                            },
                            {
                                "text": "¿Na jomte, que o Christo urjiyase oconas buchias, y que andiar chalase enré desquero chimusolano?"
                            },
                            {
                                "text": "Y se chitó á penar desde Moysés y de sarés os Prophetas, chibando en dundun as randiñipenes sos chamulian de ó."
                            },
                            {
                                "text": "Y bigoreáron al gau, á duque chalaban: Y ó diñó simaches de chalar mas dur."
                            },
                            {
                                "text": "Tami o detereláron sat sila, penando: Queda tucue sat amangue, presas tasata sinela, y o cam ha chalado ostely.  Y chaló andré sat junós."
                            },
                            {
                                "text": "Y sinando bejelado sat junos á la mensalli, ustiló o tato, y o majarificó: y terelando asparabado, se lo diñaba."
                            },
                            {
                                "text": "Y sináron despandadas as aquias de junós, y lo pincharáron; y ó entonces se najó de desquerias aquias."
                            },
                            {
                                "text": "Y penáron yeque á aver: ¿Pre baji na bucharaba amaro carlochin enrún amangue, pur andré o drun chamuliaba sat amangue, chibando en dundun as randiñipenes?"
                            },
                            {
                                "text": "Y ardiñandose andré a mateja ocána, limbidiáron á Jerusalém: y alacháron catanés á os once, y á junos sos sinaban sat junós,"
                            },
                            {
                                "text": "Sos penáron; Chachipen, ha ardiñado o Erañó, y se ha diado á Simón."
                            },
                            {
                                "text": "Y junos penáron ma les terelaba anacado andré o drun y sasta le habian pincherado al asparabar o tato."
                            },
                            {
                                "text": "Y sinando chamuliando oconas buchias, se chitó Jesus en medio de junos, y les penó: Paz á sangue: menda sinelo, na darañeleis."
                            },
                            {
                                "text": "Presas junos perelales de dal, y canguelo, penchababan que diquelaban yeque barbalé."
                            },
                            {
                                "text": "Y les penó: ¿Presás terelais dal, y costunelan pensamientos á jirés carlochines?"
                            },
                            {
                                "text": "Diquelad minrias bastes y minrés pindrés, que menda matejo sinelo: pajabelad y diquelad, presas yeque barbalé na terela brinza ta cocális, sasta diquelais que terelo menda."
                            },
                            {
                                "text": "Y penado ocono, les dió as bastes y os pindrés."
                            },
                            {
                                "text": "Tami sasta aun na astisirasen creer, sinando maravillados de pesquital, les penó: ¿Terelais acoi buchi que jamar?"
                            },
                            {
                                "text": "Y junos le laneláron yeque arecata de macho querabado, y yeque frimita de anguin."
                            },
                            {
                                "text": "Y habiendo jamado anglal de junos, ustiló as sobras, y se les diñó."
                            },
                            {
                                "text": "Y les penó: Oconas sinelan as vardas sos pené á sangue, sinando aun con-a-sangue, que jomte que se perele o saro ma sinela libanado de mangue andré a Eschastra de Moysés, y andré os Prophetas, y andré os Psalmes."
                            },
                            {
                                "text": "Entonces les despandó a suncai, somia que jabillasen as randiñapenes."
                            },
                            {
                                "text": "Y les penó: Andiar sinela libanado, y andiar jomte que o Christo urjiyaráse, y ardiñáse al trincho chibes de enrún os mulés:"
                            },
                            {
                                "text": "Y que se chamuliase andré desquero nao penitencia y mecos de grecos á sari a sueti, y brotoboro á Jerusalém."
                            },
                            {
                                "text": "Y sangue marchirés sinelais de ocónas buchias."
                            },
                            {
                                "text": "Y menda bichabelo opré sangue á la buchi prometida de minrio Dada: Tami sangue permaneced acoi andré o foros, disde que sinelais perelalés de la sila e udscho."
                            },
                            {
                                "text": "Y os sicabó abrí disde Bethania: y ardiñando desqueres hastes os majarificó."
                            },
                            {
                                "text": "Y anacó, que o chiros que os majarificaba, se najó de junos, y sinaba lliguerado al Tarpe."
                            },
                            {
                                "text": "Y junos despues de buchararse al chiquen y querelarle adoracion, se limbidiáron á Jerusalém sat bari pesquital."
                            },
                            {
                                "text": "Y sinaban deltó andré a cangrí loando ta majarificando á Debél.  Unga. Saboca Enrecar Debel Ererio. Chachipè.  "
                            }
                        ]
                    }
                ]
            }
        ]
    }
}